[{"Category": "Universal", "end date": "2016-04-29UTC23:55", "Url": "https://www.facebook.com/events/1090195471043118", "Location": "Ad fontes", "Addr": "Sydnesplassen 7 5007 Bergen Norway", "Desc": "\n      Vi gleder oss som alltid til helgestart, og håper du vil nyte fredagen sammen med oss!\n\nFin fredag gjelder fra åpning kl 10:00 og helt frem til stengetid. Det er som alltid deilige sofaer, masse kortstokker og andre spill tilgjengelig i tillegg til god musikk og selvsagt perfekt fredagsstemning på Ad fontes! Det blir fin stemning, fine priser og fine folk :)\n\nLurer du på hva som er spesielt med Fin fredag? Ikke nøl med å spør!\n    ", "Name": "FIN FREDAG", "start date": "2016-04-29UTC10:00"}, {"Category": "Community", "end date": "2016-04-29UTC17:00", "Url": "https://www.facebook.com/events/265923800426979", "Location": "Bergen Offentlige Bibliotek", "Addr": "Strømgaten 6 5015  Norway", "Desc": "\n      Serienett, ett av Norges største tegneserietidsskrift, fyller ti år, og inviterer sammen med Bergen offentlige bibliotek fredag 29. april til fagdag om tegneserier. \nFagdagen koster femti kroner, kveldsarrangementet er gratis. Meld deg på fagdagen her: https://www.eventbrite.com/e/serix-seriefestivitas-pa-biblioteket-tickets-24699077606\n- du kan betale med faktura eller direkte på påmeldingen\n    ", "Name": "SeriX fagdag", "start date": "2016-04-29UTC13:00"}, {"Category": "Universal", "end date": "2016-04-29UTC15:00", "Url": "https://www.facebook.com/events/447243398802717", "Location": "Fagstyret", "Addr": "Magnus Lagabøtes Plass 1 5010 Bergen Norway", "Desc": "\n      Fagstyret arrangerer ekskursjon til rettsmedisinsk avdeling ved Haukeland sykehus fredag 29. april kl. 13-15. Her vil vi få høre et foredrag om hva rettsmedisin er, og hva man som jurist bør kjenne til i denne sammenheng. Foredraget blir holdt av Stine Kristoffersen, seksjonsoverlege for autopsi. NB: vi advarer om at det vil bli vist sterke bilder.\n\nDet vil være 30 plasser og det er førstemann til mølla-prinsippet som gjelder.\n\nPåmelding skjer torsdag 21. april kl. 12.00.\nSend mail med fullt navn til norasbjornnes@gmail.com\n\nVi gleder oss!\n\nArntzen de Besche er Fagstyrets sponsor:\nArntzen de Besches nettside: www.adeb.no\nArntzen de Besches facebookside: http://www.facebook.com/adeb.law\n\nWikborg Rein er Juristforeningens hovedsponsor:\nWikborg Reins nettside: www.wr.no\nWikborg Reins facebookside: https://www.facebook.com/WikborgRein?fref=ts\n    ", "Name": "Fagstyrets tur til rettsmedisinsk avdeling ved Haukeland sykehus", "start date": "2016-04-29UTC13:00"}, {"Category": "Sports & Fitness", "end date": "2016-04-29UTC16:30", "Url": "https://www.facebook.com/events/1687612544824487", "Location": "Fysioterapisenteret i Bergen Manuellterapi og Osteopati", "Addr": "St. Jakobs plass 9 5008 Bergen Norway", "Desc": "\n      Dru Yoga er ein mjuk og meditativ form for yoga som passar for alle. Vi jobbar mykje med pusten, kjernemuskulaturen og ryggen i timane, og får ein djup avkobling og kvile. Dru Yoga er super for deg som vil verte friskare, sterkare, meir opplagt og ha det gøy. Verkar veldig bra for stressreduksjon og ryggplager, og kan hjelpe med å auke livskvaliteten generelt. Timen passar både for deg som er glad i yoga, for deg som har prøvd det før, og for deg som aldri har nærma deg ei yogamatte. \nSend påmelding til yoga@allmeningen.org, og sjekk at det er plass til deg :-) 100kr, eller 500kr. for eit månadskort - då kan du kome på så mange timar du vil. Apriltilbod: kjøp månadskort og få ein yogablokk verd 279kr. med på kjøpet.\n    ", "Name": "Yoga: Harnessing the Energy", "start date": "2016-04-29UTC15:00"}, {"Category": "Universal", "end date": "2016-04-29UTC19:00", "Url": "https://www.facebook.com/events/1075489482515378", "Location": "Kitchen & Table Bergen", "Addr": "C. Sundts gate 9 5004 Bergen Norway", "Desc": "\n      IT`S FINALLY LAST FRIDAY!\nTidenes afterwork kan endelig presenteres...\nSted: Kitchen & Table Bergen på Clarion Hotel Admiral.\nDato: Fredag 29. april 2016. \nTid: kl. 16.00 - 19.00.\nDresskode: Whatever makes YOU happy.\nTa med dine kolleger - forbered dem på noen lykkelige timer med fredagsstemning fra en like lykkelig DJ.\nVi tilbyr fristende sharingplates, god drikke og heeerlig atmosfære.\nReserver ditt bord i dag på e-post event.admiral@choice.no\n\nSees på månedens siste fredag :-)\n    ", "Name": "Last Friday", "start date": "2016-04-29UTC16:00"}, {"Category": "Universal", "end date": "2016-04-29UTC22:00", "Url": "https://www.facebook.com/events/144329129301826", "Location": "Visningsrommet USF", "Addr": "Georgernes Verft 12 5011 Bergen Norway", "Desc": "\n      Performance og utstilling | Visningsrommet USF\n29. april–22. mai 2016\nÅpning og performance: fredag 29. april, 19.00\nÅpningstider: Onsdag–søndag, 13.00–17.00\nGratis adgang\n\nFredag 29. april kl. 19 inviterer Bergen Assembly til visning av The Elixia App (Episode One), som er første del av en serie med tre performanceverk som Marvin Gaye Chetwynd setter sammen for Bergen Assembly. Denne verkserien skal utvikles episodevis i samarbeid med lokale deltakere, med en gruppe av eldre bergensere i sentrum.\n\nThe Elixia App (Episode One) er inspirert av eldres enorme erfaringsrikdom og Sean Connerys røde underbukser og lårstøvler i sci-fi-kalkunen Zardoz (1974), og gir rom for de skarpe, kontante meningene til personene med lengst fartstid blant oss. Performancen speiler og skaper et vrengebilde av vårt felles referansegrunnlag, og omfatter et gigantisk hode, en maskin som kverner mennesker til kjeks, et velvære-/eutanasirom og kostymer som er håndtrykt og håndmalt av deltakerne selv.\n\nI en måned etter performancen viser Bergen Assembly en utstilling på Visningsrommet USF som oppsummerer Chetwynds aktiviteter i Bergen fram til nå, og hennes arbeid med lagvise materialer, spontane prosesser og samarbeidsprosjekter gjennom mange år.\n\n----------------------------------------------------------------\n\nPlease join us on Friday 29 April at 7pm for the premiere of a brand new work by Marvin Gaye Chetwynd, The Elixia App (Episode One), commissioned by Bergen Assembly. \n\nPart of a serial production with interrelated events in April, September, and November, this piece is being developed and reconfigured throughout the year in collaboration with a troupe of participants, centered upon Bergen octogenarians and elderly members of the local community.\n\nQuesting for the grail of aged wisdom, The Elixia App (Episode One) channels Sean Connery in red trunks and thigh-high boots (as seen in the Sci-Fi travesty Zardoz, 1974) as it sets up a choreography to empower and extract the fierce and fearless insight that might come with experience. A giant head, a machine which grinds people into biscuits, a well-being/euthanasia room, and collectively handprinted/-painted costumes - all are elements of this exoskeleton of layered human knowledge.\n\nThe live performance is free; no tickets or pre-registration needed. \n\nFollowing the performance, Visningsrommet USF hosts an exhibition condensing the artist’s research in Bergen up to this point, while tracing her long-term experiments with materials, spontaneous processes, and participatory actions.\n    ", "Name": "Bergen Assembly | Marvin Gaye Chetwynd: The Elixia App (Episode One)", "start date": "2016-04-29UTC19:00"}, {"Category": "Universal", "end date": "2016-04-29UTC22:30", "Url": "https://www.facebook.com/events/420461281496772", "Location": "MadamFelle", "Addr": "Bryggen 43 5003  Norway", "Desc": "\n      EKSTRAKONSERT SØN 01. MAI! \n\nUnni Wilhelmsen er en av vår tids viktigste låtskrivere, og en fantastisk sanger. Da Wilhelmsen slo gjennom i 1996 med debutalbumet «To Whom It May Concern» (Polygram) ble hun en viktig formidler av en sjanger som tidligere hadde vært nærmest urørt i platesammenheng i Norge, en sjanger som i dag har fått bredt feste i norsk populærmusikk.\n\nLåta «Won’t go near you again» fra debutalbumet, et album som også gav henne Spellemannspris for årets album og årets kvinnelige artist, fikk en ny oppsving i 2006, da den igjen dukket opp på topp-plasseringer på VG-lista. Kanskje vi igjen kan forvente det samme i år, for ikke bare feirer låta, og plata 20-årsjubileum, men Unni Wilhelmes er en av deltakerne i årets sesong av «Hver gang vi møtes» på TV2.\n\nUnni Wilhelmsen reiser konstant rundt på oppdagelsesferd i Norge med gitarene og de selvskrevne låtene og spiller for folk. Hun spiller på bitte små, norskdesignede gitarer med forsterker, på akustiske gitarer, på sølvskimrende elgitarer med vreng og ekko, eller på piano. Konsertpublikummet er de første som får høre ferske låter eller coverversjoner av sanger Unni har hengt seg opp i. Repertoaret består for tiden av både norske og engelske tekster, gamle og nye låter, og hun veksler mellom coverlåter av bl.a Joni Mitchell, Lillebjørn Nilsen, Di Derre, Paul Simon, Dum Dum Boys, Sheryl Crow og Mary Chapin Carpenter.\n\nSiden høsten 2013 har Unni Wilhelmsen vært fast medlem av Di Derre og i 2012 var Unni med i suksessen ‘Postkort fra Lillebjørn’ på Oslo Nye Teater. Etter det har det blitt fotballsanger i Vålerengas 100-årsjubileumsforestilling på Oslo Nye (2013), konserter med Steinar Raknes (Stillhouse), Stjernekamp på NRK, og ny trio med Katzenjammers Solveig Heilo og ingeniørveninne Hanne Mari Karlsen.\n\nUnni Wilhelmsen har gjennom snart 1800 konserter og opptredener gjort det meste og jobbet med de fleste, men det er fremdeles intimformatet hun trives best i. Hun spiller helst på de trangeste, små stedene – hvor hun kan se ansiktene til alle som er der. Det er den næreste formen for akustiske konserter hun liker best. I tillegg til tekstene og musikken, får man gjerne høre historiene bak eller anekdoter om tilblivelsen. Hun greier nemlig ikke å la være å snakke med publikummet sitt, eller prøve å få dem til å le. Hun har spilt på arbeidsplasser, for firmaer og på eventer og for folk i fire verdensdeler. Og blir hun invitert til et hyggelig sted, så kommer hun – med sin flinke lydtekniker som også har lappen på bil. Da er både transporten og godlyden ivaretatt, og folk kan lene seg tilbake og bli med på kveldens musikalske reise mellom melankoli og humor.\n    ", "Name": "UNNI WILHELMSEN UTSOLGT", "start date": "2016-04-29UTC19:30"}, {"Category": "Media", "end date": "2016-04-29UTC21:00", "Url": "http://www.tvmaze.com/episodes/713806/idol-9x20-season-9-episode-20", "Location": "TV 2 (NO)", "Addr": "TV Network, Norway", "Desc": "\nSeason: 9 | Number: 20\n    ", "Name": "Idol", "start date": "2016-04-29UTC20:00"}, {"Category": "Media", "end date": "2016-04-29UTC21:00", "Url": "http://www.tvmaze.com/episodes/673395/skam-2x09-912", "Location": "NRK1 (NO)", "Addr": "TV Network, Norway", "Desc": "\nSeason: 2 | Number: 9\n    ", "Name": "Skam", "start date": "2016-04-29UTC20:30"}, {"Category": "Universal", "end date": "2016-04-30UTC00:00", "Url": "https://www.facebook.com/events/1084146754952086", "Location": "Hulen", "Addr": "Olaf Ryes vei 48 5006 Bergen Norway", "Desc": "\n      Blind Idiot God ble først kjent når selveste Greg Ginn fra Black Flag signerte dem til legendariske SST Records på åtti-tallet, tett oppfølgt av utgivelsen av det selvtitulerte debutalbumet i 1987. Bandet fant tidlig frem til sin egen stil, et sted mellom punk, støyrock, metall, dub og funk. Med base i New York og en forkjærlighet for eksperimentering med avant-gardistiske elementer tok det ikke lang tid før de samarbeidet med store navn somJohn Zorn og Bill Laswell. Fra 1988 til 1996 ga de videre ut skivene «Undertow» og «Cyclotron» til kritikerros og en stadig voksende fanskare i undergrunnen.\n\nDeretter fokuserte bandmedlemmene Andy Hawkins, Gabrial Katz og TedEsptein på seperate musikalske prosjekter. Blind Idiot God som band ble lagt på is. Men i løpet av 2000-tallet knyttet Andy Hawkins seg til ny trommeslager Tim Wyskida og ny bassist Will Dahl, spilte utvalgte konserter på hjemmebane i New York, og jobbet sakte men sikkert opp mot Blind Idiot God sin fjerde utgivelse .\n\nEtter to nye låter først så dagens lys på soundtracket til HBO dokumentaren Downloaded i 2013, var det ikke lenge til over ti år med materiale ble samlet på det som skulle bli deres beste album hittil: Before Ever After, utgitt februar 2015 på Indivisible Music.\n\nResultatet er en overveldende, 76 minutter lang tour-de-force reise gjennom metall, dub, jazz og «post-everything-rock». Live har de et rykte på seg om å presse maksimalt med volum gjennom enhver klubb sitt PA, og vi kan ikke vente på å få opplevd dette soniske eventyret i bomberommet vårt.\n\nVICE: «Blind Idiot God is back, and they’re somehow even bigger, louder and heavier than ever.»\n\nBill Laswell om Forever Ever After: «Probably the best thing they’ve done.» \n\nAlex Winter (regissør, Downloaded): «One of the most revered and influential bands to come out of the SST era [...] they are as great and bold today, as ever»\n\nRandy Blythe (vokalist, Lamb of God): «A superior piece of work from a groundbreaking band that still makes most others look rather primitive in comparison, Before Ever After doesn’t inspire nostalgia in me — it just inspires.»\n\nAnne Marlow (journalist, The Village Voice): «Blind Idiot God’s soundchecks are better than most bands’ entire shows»\n    ", "Name": "Blind Idiot God (US) // Hulen", "start date": "2016-04-29UTC21:00"}, {"Category": "Music", "end date": "2016-04-30UTC00:00", "Url": "https://www.facebook.com/events/1741298082772889", "Location": "Cafe Sanaa", "Addr": "Marken 31 5017  Norway", "Desc": "\n      Bandet presenterer sør-amerikanske jazz slagere og egne komposisjoner i samme gate! Ta med venner og familie på en fartsfylt og vakker jazzkveld på Cafe Sanaa!\n\nHeine Bugge - Trekkspel\nPer Olav Kobberstad - 8-strengs gitar\nNils Henrik Sagvåg - Bass\nPer Elling Kobberstad - Perkusjon\n\nCc: 100kr\n    ", "Name": "Sør-Amerikansk jazz", "start date": "2016-04-29UTC21:00"}, {"Category": "Universal", "end date": "2016-04-30UTC03:00", "Url": "https://www.facebook.com/events/1568002500165304", "Location": "Landmark Bergen", "Addr": "Rasmus Meyers Allé 5 5015  Norway", "Desc": "\n      Liker du mat? Liker du musikk? Bra! Få servert begge deler, når Landmark debuterer sitt nye mat-og-klubbkonsept. Gratis inngang, spis om du er sulten. \n\nKjøkkenet koker opp ramen og dj´en koker opp dansegulvet. Neste gang blir det kanskje taco og techno? Kålrulett og kraut? \n\nRave er gratis og serveres fra kl. 22.00-03.30. \nSeth Raknes er en tredjedel av det Oslobaserte DJ og klubb-kollektivet Kids Love Bass. Seth spiller house, techno og annen gøy elektronisk-relatert dansemusikk. Her dreier det seg egentlig mer om tempo og rytmer enn bestemte sjangere. \n\nRamen koster 120 kr og serveres fra kl. 22.30-01.30.\n\nBaren serverer digg sake fra Non Dos.\n\nSe opp for japanskinfluerte visuals på veggen.\n    ", "Name": "Ramen & Rave", "start date": "2016-04-29UTC21:00"}, {"Category": "Music", "end date": "2016-04-30UTC00:00", "Url": "https://www.facebook.com/events/575976162567198", "Location": "Garage Bergen", "Addr": "Christiesgate 14 5015  Norway", "Desc": "\n      Johndoe til Bergen!\n\nBandet med det svært gode liveryktet er aktuelle med sin sjette plate «Skandinista» (ute 11.03.16), og besøker i den anledning Garage i Bergen.\n\n«Skandinista» følger utgivelsene «Slugger» (nominert til Spellemann 2014) og «Sosialt liv» (av Aftenposten utropt til «et album som kan måle seg med 80-tallets store punkutgivelser»).\n\nSiden gjenoppstandelsen for to år siden har bandet gjort en rekke utsolgte konserter og spilt på landets største festivaler, deriblant Øyafestivalen, Vinjerock og Pstereo.\n\nMed nyere radiosingler som «Lengsel (som aldri forsvinn)» og Johndoe-klassikerne «Pyromantikk», «Et sunnhetstegn» og «Rastløs rock'n'roll», vil Garage-konserten bli en energiutblåsning av de sjeldne.\n\nDører kl 21.00\nKonsertstart kl 22.00\n    ", "Name": "Johndoe - Garage 29. april", "start date": "2016-04-29UTC21:00"}, {"Category": "Universal", "end date": "2016-04-30UTC00:00", "Url": "https://www.facebook.com/events/797394383699976", "Location": "Det Akademiske Kvarter", "Addr": "Olav Kyrresgate 49 5015  Norway", "Desc": "\n      AKTIVE STUDENTERS FORENING PRESENTERER PAWS\n\nAldersgrense 20 år (18 med studentbevis eller forhåndskjøpt billett)\n\nCC: 150,-/100,- (student) (inkl.bill.avg)\n\nBilletter i salg nå!\nBilletter kan kjøpes på tikkio.com eller i døra\nhttps://tikkio.com/tickets/935-paws-teglverket\n\nFor vergeordning sjekk http://kvarteret.no/arrangere/vergeordningen/\n\nDørene åpner 21.00\n\n********************************************************\n\nPAWS består av Phillip, Josh og Ryan.\n\nI 2012 ga bandet ut Misled Youth, kort etterfulgt av debutalbumet Cokefloat! Som fikk strålende kritikk fra Pitchfork, BBC og SPIN. Debutalbumet introduserte bandets eksplosive låtskriving og de følelsesladde tekstene til verden. \n\nIkke lenge etter debutalbumet ble sluppet, dro bandet ut på turne. Liveshowet viste gang på gang deres scenetekke, noe som førte til at SPIN Magasin plasserte Paws på fjerde plass på sine ”Topp 50 beste artister\" på SXSW-festivalen i 2013. \n\nAndrealbumet Youth Culture Forever, markerte en betydelig endring i kraft og humør. Albumet viste emosjonelle og dynamiske dybder som lå nye nyanser og farger til lyden de utviklet på sitt debut album. Dette resulterte i fornyet selvtillit og musikken nådde ut til enda flere. Youth Culture Forever ble deres andre album som ble nominert til den skotske ”Album Of The Year Award”. \n\nNå venter alle i spenning på tredjeplaten, som er produsert av Mark Hoppus fra Blink 182. Etter singelen å dømme er dette absolutt noe å glede seg til!\n\n29. april deler de scene med Shakanaka på Kvarteret!\n\nShakanaka\n\nShakanaka er verdens soleklart mateste gitar/tromme-duo fra Bergen, og består av Toggi på gitar/vokal og Egge på trommer/vokal. Duoen spiller skranglete rock og knuser alltid på så godt de kan.\n\nShakanaka har rullet i Bergens undergrunn siden våren 2014 og signerte nylig med det nyetablerte økosystemet VIBBEFANGER. \n\nDe spilt en haug med konserter rundt i landet. Duoen har spilt på UKA i Trondheim og VIBBEFEST i Bergen. I tillegg har de varmet opp for artister som; Cloud Nothings (US), Mikal Cronin (US) og Dune Rats (AU). \n\nSjekk ut musikken til shakanaka her:\nhttps://soundcloud.com/shakanaka\n    ", "Name": "PAWS (UK) + SHAKANAKA @ TEGLVERKET", "start date": "2016-04-29UTC21:00"}, {"Category": "Universal", "end date": "2016-04-30UTC00:00", "Url": "https://www.facebook.com/events/1027006670702134", "Location": "Den Nationale Scene", "Addr": "Engen 1 5803 Bergen Norway", "Desc": "\n      Når John tar en pause fra sin mannlige kjæreste, treffer han plutselig drømmekvinnen. Fylt av skyld og ubesluttsomhet bestemmer han seg for at det kun er én måte å rette opp i dette på...\n \nVårens første Over engen-kveld byr på en skarp og vittig studie i en manns seksualitet – og hjelpeløsheten som overmanner han når han står overfor et valg. \n\nSigmund Njøs Hovind, Kristian Berg Jåtten, Stine Robin Berg Hansen og Ane Skumsvoll  kjemper om hverandres hjerter i dette dramaet – og tradisjonen tro blir det mye moro og salg av drikke underveis. \n\nOver Engen er teatralske vorspiel på Lille Scene som gir skuespillerne fritt spillerom til å prøve ut det de ellers ikke har anledning til. Etter et par intense prøveøkter inviteres gjestene denne kvelden inn til en lesning av en ny og spennende tekst.  \n\n«Cock» er skrevet av Mike Bartlett, og forestillingen var en hit i New York og London. \n\nBillett kr 50\n    ", "Name": "Over Engen: Cock", "start date": "2016-04-29UTC21:00"}, {"Category": "Music", "end date": "2016-04-30UTC00:00", "Url": "https://www.facebook.com/events/416125748597409", "Location": "USF Verftet", "Addr": "Georgernes Verft 12 5011  Norway", "Desc": "\n      Originalbesetninga!\n\nSTÅLE STORLØKKEN keyboards, elektronikk ARVE HENRIKSEN trompet, trommer, elektronikk, røyst JARLE VESPESTAD trommer HELGE STEN/DEATHPROD elektronikk\n\nSmått legendariske Supersilent møtes til dyst med originalbesetninga. Som vanleg – i den grad noko er vanleg med dette bandet – vert musikken skapt spontant her og no, ingenting planlagt på førehand. Supersilent har i ei årrekkje vore leiande på den internasjonale improscena, og er eit band som aldri ser seg tilbake i si jakt etter nye musikalske landskap. Kvar for seg er dei verdsleiande på eigne instrument, saman leverer dei stadige meisterverk.\n\nBilletter: 200,-/170,- (BT-fordel)/100,-(medlem)\nDørene åpner kl 20:00, konsertstart kl 21:00\n\nKonserten gjennomføres i samarbeid med Vestnorsk Jazzsenter.\n    ", "Name": "SUPERSILENT // BERGEN JAZZFORUM", "start date": "2016-04-29UTC21:00"}, {"Category": "Universal", "end date": "2016-04-30UTC03:00", "Url": "https://www.facebook.com/events/458817704307968", "Location": "Lysverket", "Addr": "Rasmus Meyers Allé 9 5015  Norway", "Desc": "\n      Wario Rural aka Mario Urban (OnFleek, Klubben, Tjommi) og Erlend Lyngs (YGMG, Kvamkollektivet) spiller gledens musikk på denne siste fredagen i April. Disse to kjekke unge guttene sørger for at dere får det bra!\nDet blir hovedsaklig (sørstats)rap og afrobeat. Altså glimerende musikk og nyte en leskende drikk til!\n\nPs Lysverket har  stundenrabatter!\n    ", "Name": "Lysverket presenterer Mario Urban & Erlend Lyngs (YGMG)", "start date": "2016-04-29UTC22:00"}, {"Category": "Universal", "end date": "2016-04-30UTC03:00", "Url": "https://www.facebook.com/events/492773267586948", "Location": "Ovenpå Nightclub", "Addr": "Skostredet 2 5017 Bergen Norway", "Desc": "\n      Savner du russetiden? \nOvenpå presenterer X-RUSSEFEST. \n\nGratis inngang\n\nTa fram dine gamle russeklær og opplev russetiden på nytt.\nInviter med deg russegjengen din for en kveld tilbake til deres gyldne tider.\n\nPrøv dere på Ovenpå´s egen russeknute og få en gratisbillett \"på hatten\"\n    ", "Name": "X-RUSSEFEST @OVENPÅ NIGHTCLUB", "start date": "2016-04-29UTC22:00"}, {"Category": "Music", "end date": "2016-04-30UTC01:30", "Url": "http://www.bandsintown.com/event/11190291", "Location": "Madam Felle", "Addr": "Bryggen 43, 5003 Bergen, Norway", "Desc": "\n      Bergen Blues Train\n    ", "Name": "Bergen Blues Train, Unni Wilhelmsen", "start date": "2016-04-29UTC22:30"}, {"Category": "Music", "end date": "2016-04-30UTC02:00", "Url": "https://www.facebook.com/events/1591282481162541", "Location": "Ricks", "Addr": "Veiten 3 5012  Norway", "Desc": "\n      Ricks Gruppen har gleden av å invitere til 2 kvelder med Miami Vice Machine - Første kvelden er fredag 29 april i konsertsalen på Ricks, slik du er vant til å se de! Den 2 kvelden er i Bryggeriet på Zachariasbryggen Lørdag 30 april i forbindelse med Bergen Maraton\n\nEt av de sikreste tegnene på at det snart er sommer er at Miami Vice Machine flytter inn på Ricks. Nå er de tilbake med et par nygamle og nyinnøvde låter! Blir det Wham? Blir det Madonna? Blir det Prince? Kom på Ricks fredag 29 eller på Bryggeriet lørdag 30 april, så får du svaret! Konsertene starter rett før midnatt.\n    ", "Name": "Miami Vice Machine - Ricks", "start date": "2016-04-29UTC23:00"}, {"Category": "Music", "end date": "2016-04-30UTC03:15", "Url": "https://www.facebook.com/events/228186950872831", "Location": "Klubbmisjonen", "Addr": "Café Opera: Engen 18 5011 Bergen Norway", "Desc": "\n      Klubbmisjonen og KHiB har gleden av å samarbeide om denne kvelden og i den anledning blir det en lokal duo som sprer mye glede på bergenske dansegulv. Du kan forvente svette house-rytmer og fine basslinjer.\n\nGRATIS INNGANG!\nAldersgrense: 20 år\n    ", "Name": "Klubbmisjonen: Hedda The Head & Simon Opitz", "start date": "2016-04-29UTC23:30"}, {"Category": "Music", "end date": "2016-04-30UTC03:30", "Url": "https://www.facebook.com/events/691078674381319", "Location": "Aktive Studenters Forening", "Addr": "Pb 1822 Håkonsgaten  Bergen Norway", "Desc": "\n      ASF SUB presenterer Oberst!\n\n30. april\nSpeilsalen\n00:00 (natt til søndag)\n50 spenn\nID: 20 (18 med studentbevis)\n\nEndelig, etter mye om og men, har vi klart å få Oberst til Bergen!\n\nOberst er et ungt og lovende metall-/hardcoreband fra Oslo. Bandet blander skrikende og desperat vokal, med klaustrofobiske riff, store atmosfæriske partier og fargerik tonalitet. Dette gir et mildt sagt unikt uttrykk. \n\nVåren 2015 slapp Oberst sin selvtitulerte EP, som Hissig! beskriver som ikke noe verre enn \"... noe av den beste metall som er blitt produsert i Norge på lang tid.\" To av låtene fra denne EPen har blitt anbefalt av Urørt, og singelen \"Salem\" har fått spilletid på Ruben (p3) og Pyro (p13). \n\nEtter flere konserter i 2015, med band som Tempel, Amptmandens Døtre og Desperaux har bandet begynt arbeidet med sin første fullengder som kan forventes i løpet av 2016!\n\nDette er hardtslående. Dette er mektig. Om du skal se ett metallband i år, se dette!\n\nFacebook: www.facebook.com/oberstoberst\nSpotify: www.bit.ly/OberstSpotify\n    ", "Name": "ASF SUB pres.: OBERST", "start date": "2016-04-30UTC00:30"}, {"Category": "Sports & Fitness", "end date": "2016-04-30UTC14:00", "Url": "https://www.facebook.com/events/406372426238151", "Location": "Bergen City Marathon", "Addr": "Øvre Dreggsalm. 7 5003  Norway", "Desc": "\n      Velkommen til Fjordkraft Bergen City Marathon (FBCM) lørdag 30. april 2016. Dette er den 5. utgaven av FBCM. Et flott løp i en vakker og inspirerende løype. Opplev stemningen ved start og mål på Bryggen i Bergen, løp gjennom Gamle Bergen, nyt den fantastiske utsikten fra Fjellveien. Videre går løypen langs den flotte gangveien rundt Store Lungegårdsvann. Gjennom Nygårdsparken blir du møtt av et yrende liv. Her starter 5km. Små gater og sjarmerende små trehus på Nordnes leder deg videre inn i Nordnesparken. Her starter barneløpet. Nå er du klar for å ta fatt på sjarmøretappen tilbake til Bryggen. Et sentrumsnært løp som vil gi deg en herlig opplevelse.\n\nDistanser som passer for alle:\nMaraton 42 km\nHalvmaraton 21 km\n5 km\nBarneløp\nSparebanken Vest stafetten\n\nPremiering:\nAlle deltakere i FBCM 2016 får t-skjorte og medalje i premie. Den flotte medaljen har et kjent og kjært motiv fra Bergen. Bergen Kommune har gitt BCM anledning til å benytte det flotte motivet fra Kulturby 2000. Motivet finner vi blant annet igjen på byens bekkalokk.\n\nProgram:\n06.30 Garderober åpner i Vikinghallen\n08.00 Start maraton - Bryggen\n09.40 Start seedet gruppe halvmaraton\n09.45 Start SparebankenVest Stafetten - Bryggen\n10.00 Start halvmaraton fra Brygge\n12.00 Start 5km - Nygårdsparken\n13.00 Start Barneløp - Nordnesparken\n14.00 Løypen stenges\n\nDeltakerutvikling:\n2012 – 1600 påmeldte\n2013 – 5000 påmeldte\n2014 – 7000 påmeldte\n2015 – 9000 påmeldte\n\nKlasseinndeling:\n1. Maraton\n18 – 19 år = junior (yngste klasse maraton)\n20 – 22 år = ungdom (U23)\n23 – 34 år\n35 – 39 år\n40 – 44 år deretter 5-årsklasser så lenge det er deltakere.\n\n2. Halvmaraton\n16 – 17 år (yngste klasse halvmaraton)\n18 – 19 år = junior\n20 – 22 år = ungdom (U23)\n23 – 34 år\n35 – 39 år\n40 – 44 år deretter 5-årsklasser så lenge det er deltakere.\n\n3. 5km\n10 – 11 år\n12 – 13 år\n14 – 15 år\n16 – 17 år\n18 – 19 år = junior\n20 – 22 år = ungdom (U23)\n23 – 34 år\n35 – 39 år\n40 – 44 år deretter 5-årsklasser så lenge det er deltakere.\n\n4. SparebankenVest Stafetten\nDamelag\nHerrelag\nMixlag\n\n5. Skagen Barneløp\n0 – 12 år\n    ", "Name": "Bergen City Marathon 2016", "start date": "2016-04-30UTC08:00"}, {"Category": "Universal", "end date": "2016-05-01UTC13:00", "Url": "https://www.facebook.com/events/2017130851845267", "Location": "Framohallen", "Addr": "Allestadveien 16 5142  Norway", "Desc": "\n      Fyllingen sine damer og Bjørnar sine herrer ønsker alle hjertelig velkommen til kvalifisering til 1.divisjon! \n\nFyllingen damer tar i mot Bryne og Pors lørdag 30.april. \nKampene går som følger:\nKl. 14.15 Bryne-Fyllingen på bane 1 \nKl. 17.45 Fyllingen-Pors på bane 1\n\nDen andre puljen på dame siden består av Follo, Levanger og Bravo. Nr.2 i hver av puljene spiller om den siste plassen i 1.div søndag 1.mai kl.11.00. \n\nBjørnar herrer tar i mot Alta og Herkules lørdag 30.april. \nKampene går som følger: \nKl.12.30 Alta-Bjørnar på bane 1\nKl.16.00 Bjørnar-Herkules på bane 1 \n\nDen andre puljen på herresiden består av Haslum, Nærbø og Kristiansund. Nr.2 i hver av puljene spiller også om den siste 1.div plassen søndag 1.mai kl.11.00. \n\nVi håper så mange som mulig kommer til Framohallen og heier på oss! Vi lover kamper med mye tempo og spenning. Vi gleder oss super mye. Vi ses! :):):)\n    ", "Name": "KVALIFISERING TIL 1.DIVISJON", "start date": "2016-04-30UTC09:00"}, {"Category": "Health & Wellnes", "end date": "2016-04-30UTC16:00", "Url": "https://www.facebook.com/events/642182472599175", "Location": "MENTORA", "Addr": " 5013 Bergen Norway", "Desc": "\n      Mental intensivtrening\n\n\nHvis du kunne programmere ditt eget kropp og sinn ville du selvsagt satt innstillingene på de type tankesystemene som ga de beste resultatene, og du hadde sjekket ut følelsesregisteret for å finne ut hva som er behovene til kroppen og sinnet. Du ville dessuten sørget for at kroppen fikk nok oksygen og brukte pusten hensiktsmessig, og du ville slått av vonde spenninger, stivhet og blokkeringer i kroppen.\n\nNå er det slik at du kan ta styringen i deg selv, og gjennom å trene opp din sensitivitet og din kontakt med deg selv og andre, kan du revolusjonere deg selv slik at du er fornøyd med deg selv, aksepterer og godtar deg selv - og når du gjør det vil også andre lettere gjøre det samme.\n\nDu vil unngå å produsere negative og destruktive tanker, fordi du lærer hvordan du både kan være til stede i det som er av utfordringer, problemer og smerte, samtidig som du fokuserer på det som kan gi energi og ro, slik at du får den livskvaliteten som til enhver tid er høyest i forhold til omgivelsene og situasjonen.\nDu vil lære teknikker for hvordan du kan utnytte de ulike bevissthetstilstandene optimalt. Alt i fra den vide kreativiteten på den ene siden til indre fokus, eller ytre fokus, avslappet til våken osv. Du kan oppleve hvordan energi og ro er to sider av samme sak, og hvordan dette er et fantastisk modus av flyt og støtte. Du vil lære om psykologiske anker, og du vil lære å forsterke og optimalisere din egen gullsøyle som henger sammen med ankeret ditt.\n\nFinn deg selv, tryggheten din og roen din, og lær hvordan du kan gradere og regulere deg selv slik at du forvalter energien din på beste måte.\n\nMental trening er viktig for høyt-presterende personer, og det skiller de som er forutsigbare i forhold til å prestere optimalt og få frem det beste i seg selv, fra dem som kanskje presterer dårlig eller godt, men har mye unødvendig smerte i sin prosess.\nMålgruppe for kurset\n\nDu som skal prestere noe, som skal få til noe, som er en prestasjonsutøver og til alle som vil lære noen teknikker og bli kjent med hvordan du styrer deg selv optimalt.\n\n\nKurset arrangeres også som workshops der tid og pris er halvert: 5 timer kun kr. 1500,-\n    ", "Name": "Mental intensivtrening", "start date": "2016-04-30UTC10:00"}, {"Category": "Universal", "end date": "2016-04-30UTC15:00", "Url": "https://www.facebook.com/events/257669804572743", "Location": "Ulriken643", "Addr": "Haukelandsbakken 40 5009 Bergen Norway", "Desc": "\n      Velkommen til lek og moro på høyfjellet midt i byen! Det blir mange aktiviteter og konkurranser for små og store: tall stafett, bueskyting, ny natursti, ny skattejakt, vardebygging og mer. Husk at alle barn som går opp Ulriken får Fjelltoppbevis på toppen, Fjellbingo kan hentes på nedre stasjon for en mer leken tur oppover. \n\nVi liker når det er mange på fjellet vårt - vi blir glad hvis dere inviterer deres venner til å bli med! \n\nPraktisk informasjon: \n- Alle aktiviteter på toppen er gratis. \n- Familiebillett koster kr 425,- for 2 voksne og 2 barn t/r med banen (må kjøpes i luken på toppen av trappen på nedre stasjon).\n- Husk å ta med en ekstra genser og noen hansker, det er ofte noen grader kaldere oppe hos oss på høyfjellet :) \n- Familiedagen blir avlyst dersom banen er stengt pga for mye vind.\n    ", "Name": "Familiedag på Ulriken!", "start date": "2016-04-30UTC11:00"}, {"Category": "Universal", "end date": "2016-04-30UTC15:00", "Url": "https://www.facebook.com/events/987962247946504", "Location": "Bergen Offentlige Bibliotek", "Addr": "Strømgaten 6 5015  Norway", "Desc": "\n      Konsertserien AVGARDE inviterer barn fra 6-11 år til en helt spesiell musikalsk lørdag på Bergen offentlige bibliotek den 30. april. \n\nVi skal bruke fantasien og vi skal spille på flotte og rare instrumenter. Med ord og lyd skal vi sammen lage historien om ISFUGLEN. \n\nBarna møter opp på Bergen offentlige bibliotek kl. 12:00 (I U-rommet i 2.etasje) \n\nSå øver vi sammen på musikkinstrumentene og lager historien om Isfuglen. \n\n13:30 tar vi en pause hvor vi spiser en matbit (ta med matpakke), vi spanderer frukt. \n\nKl. 14:00 holder vi konsert i U-rommet på biblioteket og presenterer det vi har jobbet med. \n\nKonserten er åpen for alle. \n\nDet er gratis for barna å delta denne lørdagen og konserten er gratis. \n\nDu trenger ikke kunne noter eller spille et instrument fra før, det eneste du trenger er å være nysgjerrig og ha lyst til å spille musikk sammen med andre.  Hvis du spiller et instrument kan du ta det med hvis du vil. Hvis det er noen som vil tegne Isfuglen på forhånd, så er det kjempefint. Ta med tegningen din, så pynter vi konsertrommet med fargerike tegninger. \n\nProsjektet ledes av kunstnerne Else Olsen Storesund, (pianist) og Halldis Rønning, (dirigent)\n\n\nVi har plass til 20 barn og det er første mann til mølla. \n\nSiden det er begrensede plasser, så er påmeldingen bindende. \n\nSend en mail til: thomas@avgarde.no  med navn på barnet som skal delta, samt epostadresse og et mobilnummer til en foresatt. \n\nVelkommen! \n\nHåper at akkurat DU blir med!\n    ", "Name": "ISFUGLEN", "start date": "2016-04-30UTC12:00"}, {"Category": "Food & Drink", "end date": "2016-04-30UTC15:00", "Url": "https://www.facebook.com/events/1532069247098351", "Location": "Bønes Gårdsmat", "Addr": "Bønesstranden 50 5155 Bergen Norway", "Desc": "\n      Våren og lammene er her! Så da inviterer vi alle som vil til aktivitetsdag på Bønes Gård. Det blir rebus, riding, grilling og mye mye mer. \n\nForrige uke kom årets første lam til verden på gården, så den 30. april vil det være mulighet til å se både sauer og lam ute, i tillegg vil det nok være noen nyfødte inne i fjøsen. \n\nDet vil bli salg av burgere, pølser, vafler. fleskepannekaker, kaffe, brus og mye mye mer. I tillegg vil det bli litt smaksprøver inne i gårdsbutikken vår. \n\nVi åpner opp ridebanen som sist for parkering, men det kan fort bli fullt. Det er mulighet for å parkere langs Bønesstranden også er det stor parkeringsplass ved Kyrkjetangen som bare er 5 minutters gange til gården. Vi ber om at folk ikke parkerer på gårdstunet, det vil være godt skiltet på selve dagen. \n\nDet vil bli annonsert en stor nyhet på gården i en av dagene før arrangemnetet, så følg med for mer informasjon. Hjertelig velkommen, hilsen alle oss på Bønes Gård.\n    ", "Name": "Åpen dag på Bønes Gård", "start date": "2016-04-30UTC12:00"}, {"Category": "Universal", "end date": "2016-04-30UTC17:00", "Url": "https://www.facebook.com/events/1695756020677489", "Location": "Bergen Assembly", "Addr": "Østre Skostredet 5-7 5017 Bergen Norway", "Desc": "\n      Bergen Assembly og Kunst- og designhøgskolen i Bergen inviterer: \n\nSLITHERING GREEN – KONFERANSE OM SAMTIDSKERAMIKK\n\nBergen Arkitekthøgskole, Sandviksbodene 59, 5035 Bergen\nTidspunkt: Lørdag 30. april, 12:30–17 (fulgt av åpning på Kunstgarasjen)\nDeltakelse på konferansen er gratis.\nPåmelding: rsvp@bergenassembly.no\n\nBergen Assembly presenterer ulike arbeider av den amerikanske kunstneren Lynda Benglis (f. 1941) på forskjellige visningssteder i Bergen gjennom hele 2016, som en del av PRAXES’ kunstneriske program. I april er det Benglis’ keramikkverk som står i sentrum, med utstillingen «Glacier Burger» i betongsiloen som nå er en del av Bergen Arkitekthøgskole. Utstillingen avsluttes med konferansen «Slithering Green» den 30. april, som organiseres i samarbeid med Kunst- og designhøgskolen i Bergen (KHiB). Konferansen er løselig basert på utstillingen, og åpner opp for diskusjoner om samtidskeramikk, glasering og farger, leirens egenskaper og ukontrollerbare prosesser. Dette er ment som et samlingspunkt der kunstnere, kuratorer og akademikere deltar i samtalen.\n\nI 1990-årene ble keramikk vanligvis assosiert med håndverk og folkekunst, i sterk kontrast til de mer konseptuelle kunstretningene som rådet på den tiden. I dette miljøet begynte Lynda Benglis likevel å lage keramikkskulpturer, og holdt dermed fast ved et materialfokus som brøt med tidsånden. Smaragdgrønn, svart gull, duslilla og indigo farge er smurt og sprutet på det rå naturmaterialet, og forskyver grensene mellom de ytre og de blottlagte indre delene av skulpturene. Utstillingstittelen «Glacier Burger» er lånt fra et av Benglis’ keramiske verk, og antyder samtidig materialets potente egenskaper og kunstnerens humoristiske spontanitet.\n\nForedragsholdere:\nLynda Benglis (kunstner, basert i Santa Fe og New York), Federica Bueti (grunnlegger og redaktør for tidsskriftet …ment, basert i Berlin), Bjørn Mortensen (kunstner, basert i Bergen) Anne Helen Mydland(kunstner og professor i keramikk og leire ved Kunst- og designhøgskolen i Bergen), PRAXES (Rhea Dall og Kristine Siegel, kuratorer for Bergen Assembly 2016, basert i Berlin), Tal R (kunstner, basert i København), Valerie Smith (foreleser ved Columbia University i New York, tidligere hovedkurator ved Artists Space i New York, Queens Museum i New York og ansvarlig for visuell kunst, nye medier og film ved Haus der Kulturen der Welt i Berlin) og Jan Verwoert (skribent og professor i kunst og teori ved Kunstakademiet i Oslo).\n\nEtter at konferansen er ferdig, åpner utstillingen «Double Albatross» på Kunstgarasjen.* Her vises en serie helt nye papirverk, sendt direkte fra Benglis’ atelier i Santa Fe. Til tross for at materialene er svært forskjellige, har disse arbeidene klare paralleller til keramikkverkene hennes, og det oppstår en interessant dialog mellom verkseriene. I forbindelse med utstillingsåpningen vises en kort dokumentarfilm av Burrill Crohn om hvordan kunstneren bearbeider og maler papirverkene.\n\n*En gratis skyttelbuss henter deltakerne på konferansen og kjører dem til åpningen klokken 17.00.\n\n----------------------------------------------------------\n\nBergen Assembly & Bergen Academy of Art and Design host:\n\nSLITHERING GREEN—CONTEMPORARY CERAMICS CONFERENCE\n\nBergen School of Architecture, Sandviksbodene 59, 5035 Bergen\nHours: Sat 30 April 2016, 12.30–5pm (followed by opening at Kunstgarasjen)\nFree admission, registration at rsvp@bergenassembly.no\n\nPRAXES at Bergen Assembly presents a year-long sequence of work constellations by the American artist Lynda Benglis (b. 1941) at changing venues in Bergen. Through April a series of Benglis’s ceramic works is the focus of this investigation, exhibited in a colossal former grain silo, housing the Bergen School of Architecture. The presentation concludes with an afternoon conference on 30 April titled 'Slithering Green', co-organized with Bergen Academy of Art and Design [KHiB]. More catalyst than compendium, the conference—loosely inspired by the exhibition—opens up discussions around contemporary ceramics, this material’s primal qualities, uncontrollable processes, and vibrant glazing and colors. The conference brings together both artistic, curatorial, and scholarly voices.\n\nInitiated at the outset of the cool 1990s—when ceramics were largely associated with craft and folk art as opposed to concurrent critical and conceptual art practices—Benglis’s lush, abstract ceramic shapes demonstrate a wild insistence on materialism. Emerald greens, black gold, mauves, and indigos, smeared and splattered over the earthy clay, revert and glide between the bulky works’ inner and outer planes. As suggested by the exhibition title 'Glacier Burger', lent from a Benglis piece, the clay objects fuse forceful matter and unapologetic humor.\n\nList of speakers includes:\nLynda Benglis (artist, based in Santa Fe and New York, US); Federica Bueti (scholar and founding editor of the journal …ment, Berlin, DE); Bjørn Mortensen (artist, Bergen, NO); Anne Helen Mydland(artist and professor at Bergen Academy of Art and Design, NO); PRAXES (Bergen Assembly 2016 Conveners Rhea Dall & Kristine Siegel, Berlin, DE); Tal R (artist, based in Copenhagen, DK); Valerie Smith (professor at Columbia University, New York, former chief curator, Artists Space, NY; Queens Museum, NY; as well as House of World Cultures, Berlin, DE); Jan Verwoert (writer and professor of theory at Oslo National Academy of the Arts, Oslo, NO/Berlin, DE).\n\nThe afternoon conference is immediately followed by the opening of 'Double Albatross' at Kunstgarasjen.* This exhibition debuts a body of paper works fresh from the artist’s studio in Santa Fe, New Mexico, hinting at correspondences, cross-pollinations, and dialogues within Benglis’s practice. At the opening, a short documentary by Burrill Crohn about the production of the paper works will be screened.\n\n*A free shuttle bus will be available at 5pm to take conference participants directly to Kunstgarasjen.\n    ", "Name": "Bergen Assembly | Slithering Green – Contemporary Ceramics Conference", "start date": "2016-04-30UTC12:30"}, {"Category": "Arts & Culture", "end date": "2016-10-02UTC19:00", "Url": "https://www.facebook.com/events/841335529321213", "Location": "Bergen Offentlige Bibliotek", "Addr": "Strømgaten 6 5015  Norway", "Desc": "\n      Etter to dager med intens bygging av 3D-printere for deltakerne i MAKERthon er det duket for premieutdeling og lovord til deltakerne. Vi åpner dørene og deltakere, familie, venner og interesserte er invitert til å overvære finalen. Vi deler ut priser i kategoriene: Beste printer, Beste egne design, Beste pimping av printer (spesialtilpassing) og Beste lag. Alle printerne stilles ut i bibliotekets hovedinngang på mandag.\n    ", "Name": "MAKERfest: MAKERthon-finale (UTSATT PÅ UBESTEMT TID)", "start date": "2016-10-02UTC16:00"}, {"Category": "Community", "end date": "2016-05-01UTC19:00", "Url": "https://www.facebook.com/events/724992727643114", "Location": "USF Verftet", "Addr": "Georgernes Verft 12 5011  Norway", "Desc": "\n      Det blir holdt tre forestillinger på Studio USF Verftet.\nLørdag 30.april kl. 17.30 og 20:00\nSøndag 1.mai kl. 18:00\n\nBilletter finner du her:\nhttps://dansekompani.ticketco.no/ \nNB: billetter i døren koster 150,- for alle. Det lønner seg derfor å forhåndskjøpe billetter. \n\nTerpsichore Dansekompani er glade for å presentere årets danseforestilling REC. En forestilling som henter sin inspirasjon fra filmverdenen. De ulike koreografiene er inspirert av hver sin film enten gjennom filmmusikk, sjanger eller selve filmplottet. Vi byr på mye varierende dans, og et bredt utvalg filmmusikk. \n\nVi ønsker dere alle velkommen til en uforglemmelig filmvisning. \n\nTerpsichore er bergensstudentenes eget dansekompani, og har holdt på siden 2010. Kompaniet består av 25 aktive medlemmer med ulik bakgrunn i dans, og utgjør derfor et variert spekter innenfor ulike stilarter. Vi holder audition en gang i året ved behov.\n\n Lik oss på facebook og følg med for mer informasjon!\n    ", "Name": "REC - En danseforestilling av Terpsichore Dansekompani", "start date": "2016-04-30UTC17:30"}, {"Category": "Universal", "end date": "2016-04-30UTC22:00", "Url": "https://www.facebook.com/events/960652337382374", "Location": "Victoria Cafe & Pub", "Addr": "Kong Oscars gate 29 5017  Norway", "Desc": "\n      Vi inviterer til vårkoking. Det blir massevis av deilig fersk fisk og skalldyr samt andre fine ting vi plukker med oss fra en tur i hagen, fjæren eller fra byfjellene. Torjus er nylig blitt kjøkkensjef på Landmark og byr på noen frekke spesialiteter fra hans eget kloke kokkehode, og Morten har som alltid noe glimrende på lager. Kanskje fyrer vi opp en grill? Den meget habile kokeren Seth stiller med en deilig dessert. Det blir som vanlig veldig billig og veldig bra!\n\nVi har kun ca 30 plasser. \nBestill bord på victoriacafeogpub@gmail.com\n    ", "Name": "Vårkoking!", "start date": "2016-04-30UTC18:00"}, {"Category": "Entertainment", "end date": "2016-04-30UTC21:55", "Url": "https://www.facebook.com/events/1505468973094009", "Location": "Bergen Kino", "Addr": "Besøksadresse:  Neumannsgt. 3 5015 Bergen  Norway", "Desc": "\n      Handlingen utspiller seg på kongeslottet i Mykene etter den troyanske krigen. Elektra er datter av Kong Agamemnon som ved sin hjemkomst fra Troya ble myrdet av sin kusine Klytämnestra og hennes elsker Aegisth. Dag og natt planlegger Elektra å hevne sin far. Noen spotter henne, andre står på hennes side, men alle er redd henne.\n\nAv Richard Strauss\n\nDirigent: Esa-Pekka Salonen\n\nElektra: Nina Stemme\nChrysothemis: Adrianne Pieczonka\nKlytämnestra: Waltraud Meier\nAegisth: Burkhard Ulrich\nOrest: Eric Owens\n    ", "Name": "Elektra - Metropolitan Opera", "start date": "2016-04-30UTC18:55"}, {"Category": "Music", "end date": "2016-04-30UTC22:00", "Url": "http://www.bandsintown.com/event/11763734", "Location": "St. Jakob kirke", "Addr": "Bergen Containerterminal, Møhlenpris, Bergenhus, Melkeplassen, Bergen, Hordaland, 5008, Norge", "Desc": "\n      Bjørn Eidsvåg solo\n    ", "Name": "Bjørn Eidsvåg", "start date": "2016-04-30UTC19:00"}, {"Category": "Universal", "end date": "2016-04-30UTC22:00", "Url": "https://www.facebook.com/events/197366037290687", "Location": "Bergen Live", "Addr": "Bergenhus 13 5003 Bergen Norway", "Desc": "\n      Det er klart for gjensyn med Kinky Friedman. Etter noen legendariske konserter her i Bergen i siste halvdel av 90-tallet, kom han tilbake i 2013, og alt var som det skulle være når The Kinkster står på scenen. Nå er ventetiden igjen over for hans fans. Lørdag 30. April er datoen som må noteres i kalenderen. Da kommer kongen av onelinere tilbake til Bergen. Denne gangen skal han opptre på Bergenhus Festning, innendørs riktignok, i et særdeles intime lokale med det klingende navnet Snekkerbrakken.\n\nHan kom på alles lepper da han bestemte seg for å være uavhengig kandidat til guvernørposten i Texas i 2006. Politisk beskriver han seg selv “alt som ikke er republikansk”. Slik det republikanske presidentkandidatnominasjonsvalget utspiller seg med den ene kandidaten mer latterlig enn den andre, er det ingen tvil om at det er et fornuftig standpunkt også i dag.\n\nDet er bare å slå fast én gang for alle: Kinky Friedman er “one of a kind”. Ingen, absolutt ingen kan måle seg med fenomenet Kinky Friedman.\n\n\"LÅS INN SIGARENE, KINKY FRIEDMAN KOMMER\"  Dagbladet 19.12.12\n\n\"SKAL DU HA SEX MED ET DYR, VELG ALLTID EN HEST\" Dagbladet 07.04.13\n\nTexasprofilen Kinky har vært aktiv siden slutten på 60-tallet og det er en mangfoldig karriere vi snakker om: artist, låtskriver, satiriker, provokatør, sigar- og tequilaprodusent, dyrerettighetsforkjemper og politiker. Når han nå skal på turné får publikum serverer en miks av alt de han står for. Det er ret tog slett uungåelig. Selvsagt er rammen for det hele i en konsertform, men de som har opplevd “The Kinkster” sine show vet at de inneholder så uendelig mye mer enn som så. De grenseløse og hemningsløse mellompartiene er ofte en like stor beholdning som hans fantastiske låtarsenal.\n\nMusikalsk viste Kinky allerede på 70-tallet at han ikke var i musikkbransjen kun for å behage og underholde. Hans første store suksess var med bandet Kinky Friedman and The Texas Jewboys. Sammen med hans medsammensvorne Little Jewford, Big Nig, Panama Red, Rainbow Colors og Snakebite Jacobs debuterte de med kultalbumet “Sold American” i 1973. Titler som ”They Aint Making Jews Like Jesus Anymore” og ”Ride Em Jewboys” hadde nok ingen andre enn jødiske Kinky Friedman klart å komme unna med livet og (forsåvidt også) æren i behold. Det var country i samme skolen som Kinkys gode venn Willie Nelson, med den forskjell at deres anarkistiske og rebelske attityd fikk Willie Nelson’s rebellstempel til å blekne.\n\nEtter et tiår med turnering, blant annet på Bob Dylan’s Rolling Thunder Revue-turné, flyttet Kinky til New York og etablerte seg som forfatter. Karrieren skjøt fart og han har gitt en rekke bøker som befinner seg i skjæringspunktet mellom fiksjon og virkelighet der hovedpersonen selvsagt er countryartisten Kinky Friedman som flyttet fra Texas til New York og startet opp som privatdetektiv. Hysterisk morsom lesning! Det hører med til historien at Kinky er tidligere president Bill Clintons favorittforfatter.\n\nSted: Snekkerbrakken (Bergenhus Festning)\nDato: lørdag 30. april 2016\nTid: 20:00\nDørene åpner: 19:00\nPris: 370 + billettavgift\nAlder: 20 år\n    ", "Name": "Kinky Friedman", "start date": "2016-04-30UTC19:00"}, {"Category": "Music", "end date": "2016-04-30UTC22:30", "Url": "https://www.facebook.com/events/1319016688124989", "Location": "Grieghallen", "Addr": "Edvard Griegsplass 1 5015 Bergen Norway", "Desc": "\n      konsert\n    ", "Name": "Alt fra The Beatles 1965", "start date": "2016-04-30UTC19:30"}, {"Category": "Music", "end date": "2016-04-30UTC23:00", "Url": "http://www.bandsintown.com/event/11787703", "Location": "USF Sardinen", "Addr": "Bergen, Norway", "Desc": "\n      UljaRock 2016\n    ", "Name": "UljaRock", "start date": "2016-04-30UTC20:00"}, {"Category": "Universal", "end date": "2016-04-30UTC23:45", "Url": "https://www.facebook.com/events/598463883636584", "Location": "Framohallen", "Addr": "Allestadveien 16 5142  Norway", "Desc": "\n      Returoppgjør Semifinale E-CUP\n    ", "Name": "FyllingenBergen vs S.L.Benifica", "start date": "2016-04-30UTC20:45"}, {"Category": "Universal", "end date": "2016-05-01UTC00:00", "Url": "https://www.facebook.com/events/411800465657040", "Location": "Hulen", "Addr": "Olaf Ryes vei 48 5006 Bergen Norway", "Desc": "\n      Verdenspremiere og innvielsesfest med Major Parkinson på Hulen!\n\nTo år har gått siden utgivelsen av det kritikerroste og idiosynkratiske tredjealbumet Twilight Cinema, og i mellomtiden har tre majorer takket for seg. Inn har det kommet fire nye, og denne konserten blir selve innvielsesfesten for dem, på en scene som har betydd mye for Major Parkinson.\n\nDet siste året har majorene brukt på å gi ut livealbumet Live at Ricks, og på å skrive oppfølgeren til Twilight Cinema. Denne konserten vil starte med åpningen fra den kommende plata, og Hulen-publikummet blir altså gitt en aldri så liten verdenspremiere, i tillegg til gjenoppstandelsen av live-fenomenet Major Parkinson.\n\nI den nye besetningen ivaretas kontinuiteten ved vokalist Jon Ivar Kollbotn, bassist Eivind Gammersvik og tangentist Lars C Bjørknes. De nye fjesene er trommeslager Sondre Veland, gitaristene Øystein Bech-Eriksen og Sondre Skollevoll samt den australske fiolinvirtuosen Claudia Cox.\n    ", "Name": "Major Parkinson // Hulen", "start date": "2016-04-30UTC21:00"}, {"Category": "Universal", "end date": "2016-05-01UTC00:00", "Url": "https://www.facebook.com/events/219702191708440", "Location": "Det Akademiske Kvarter", "Addr": "Olav Kyrresgate 49 5015  Norway", "Desc": "\n      AKTIVE STUDENTERS FORENING PRESENTERER HELHUS, 30. April!\n\nKomplett lineup:\nBloody Beach @ Teglverket \nTrojka @ Teglverket\nASF SUB: Oberst @ Speilsalen\nStåOppJazz: Svein Rikard Mathisen/Copenhagen Diaries @ Storelogen\nASF KLUBB (m/TIVOLI) Innfødt / Erlend Klette & Øde Øyvind @ Tivoli\n\nAldersgrense 20 år (18 med studentbevis)\nCC: 50,-\nKun dørsalg!\n\nDørene åpner 21.00\n\n\n********************************************************\n\nBLOODY BEACH\n\nhttps://www.facebook.com/BloodyBeach\nSpotify: http://spoti.fi/1PzQpKQ\n\nBergensbandet BLOODY BEACH spiller en miks av pop, rock og psykedelia, med innslag av afrobeat, dub og surf. Bandmedlemmene har lenge vært opphengt i skakke groover og eksotiske klanger, alt fra pakistansk surf til afrikansk synthpop.\n\nBloody Beach ble startet sommeren 2007. Siden den gang har gjengen servert sin egen solfylte miks, som de selv kaller “Tropidelica”, til feststemte og danseglade mennesker over hele verden. Tanken har hele tiden vært at det skal være fritt og gøy å spille, og dette har smittet over på publikumet. \n\nDebutalbumet \"Bloody Beach Pirate Radio Presents\" ble omsider sluppet våren 2014 hos Nabovarsel og fikk gode anmeldelser kastet etter seg, med femmere i bla. Dagbladet, VG, BT og Bergensavisen. Samme år spillte de også på Nattjazz, Øyafestivalen og Roskildefestivalen.\n\nFor tiden holder Bloody Beach på å ferdigstille sitt andre studioalbum og det ryktes om at denne gjengen har kokt opp noe meget unikt!\n\nTROJKA\n\nTrojka revolusjonerer klassisk 70-talls prog med fengende og alltid like dagsaktuelle pop-melodier og skaper med dette noe så til de grader unikt og spesielt.\n\nDenne hardtslående progpop-trioen har holdt det gående i en årrekke med sin autentiske musikk. Med en base i bass, tangenter og trommer serverer de et sjeldent originalt show pr. 2016. \n\nDet har gått over ti år siden de startet under navnet Curly Tankard og de har en rik låtkatalog bak seg. Mangt og mye har de tatt med seg videre inn i denne nye epoken som Trojka. Siste utgivelse fra guttene, EPen «Menn Fra Jorden», er månedsfersk, og man kan dessuten vente seg bandets andre fullengder allerede til høsten!\n\nOBERST\n\nOberst er et ungt og lovende metall-/hardcoreband fra Oslo. Bandet blander skrikende og desperat vokal, med klaustrofobiske riff, store atmosfæriske partier og fargerik tonalitet. Dette gir et mildt sagt unikt uttrykk.\n\nVåren 2015 slapp Oberst sin selvtitulerte EP, som Hissig! beskriver som ikke noe verre enn \"... noe av den beste metall som er blitt produsert i Norge på lang tid.\" To av låtene fra denne EPen har blitt anbefalt av Urørt, og singelen \"Salem\" har fått spilletid på Ruben (p3) og Pyro (p13).\n\nEtter flere konserter i 2015, med band som Tempel, Amptmandens Døtre og Desperaux har bandet begynt arbeidet med sin første fullengder som kan forventes i løpet av 2016!\n\nSVEIN RIKARD MATHISEN // COPENHAGEN DIARIES\n\nCurling Legs har alltid hatt som policy og la debutanter med noe på hjertet slippe til.\nI rekken av slike er vi nå stolte av å presentere en ung gitarist fra Hedmark: Svein Rikard\nMathisen. I mengden av glimrende jazzutøvere i Norden, utmerker han seg med en kresen\nsans for kompositoriske særtrekk hvor originale harmoniske veier møter uventede\nmelodiske vendinger, iblandet improvisasjoner og teknisk briljans. «Copenhagen Diaries»\ner en maktdemonstrasjon i originalitet og utsøkt samspill fra den nye generasjon av\nnordiske jazzmusikere.\n\nOm «Copenhagen Diaries» er det sagt:\n«…dybt fascinerende, grænsende til magnetisk: Den kalder på gentagne aflytninger.» - Ivan Rod\n«Copenhagen Diaries er nok en bekreftelse på at det gror noe voldsomt i norsk jazz. Svein Rikard Mathisen er en\nmusikant vi kan glede oss til å høre i tiårsvis framover - og han har garantert mye på lager.» - Tor Hammerø\n«A guitarist with a clear, classic jazz tone and remarkable fluency of improvisation\" - Peter Bacon - thejazzbreakfast\n«... the next flourishing guitarist coming out of the gradually expanding Norwegian jazz scene.» - Petter Wettre\n«... maybe this really is the guy who found the lost chord, and a few more!» - Lance Liddle - bebopspokenhere\n\nKonserten blir spilt av følgende musikere:\nSomebody’s Quartet:\nSvein Rikard Mathisen (NO) - Gitar, komposisjoner\nWilliam Larsson (SE) - Piano\nPaul Hinz (SE) - Kontrabass\nAndreas Fryland (DK) - Trommer\n    ", "Name": "Bloody Beach + Trojka + Oberst + Svein Rikard Mathisen/Copenhagen Diaries + Innfødt / Erlend Klette & Øde Øyvind @ Helhus", "start date": "2016-04-30UTC21:00"}, {"Category": "Music", "end date": "2016-05-01UTC00:00", "Url": "https://www.facebook.com/events/538830006286870", "Location": "Aktive Studenters Forening", "Addr": "Pb 1822 Håkonsgaten  Bergen Norway", "Desc": "\n      StåOppJazz PRESENTERER  Svein Rikard Mathisen / Copenhagen Diaries 30. April!\n\nAldersgrense 20 år (18 med studentbevis)\nCC: 50,-\nKun dørsalg!\n\nDørene åpner 21.00\n\n********************************************************\nhttps://www.facebook.com/sveinrikardmathisen/?fref=ts\nhttps://open.spotify.com/artist/3A7ArAlGi3FDCHEBnxpYyW\n\nCurling Legs har alltid hatt som policy og la debutanter med noe på hjertet slippe til. I rekken av slike er vi nå stolte av å presentere en ung gitarist fra Hedmark: Svein Rikard Mathisen. I mengden av glimrende jazzutøvere i Norden, utmerker han seg med en kresen sans for kompositoriske særtrekk hvor originale harmoniske veier møter uventede melodiske vendinger, iblandet improvisasjoner og teknisk briljans. «Copenhagen Diaries» er en maktdemonstrasjon i originalitet og utsøkt samspill fra den nye generasjon av nordiske jazzmusikere.\n\nOm «Copenhagen Diaries» er det sagt: «…dybt fascinerende, grænsende til magnetisk: Den kalder på gentagne aflytninger.» - Ivan Rod \n«Copenhagen Diaries er nok en bekreftelse på at det gror noe voldsomt i norsk jazz. Svein Rikard Mathisen er en musikant vi kan glede oss til å høre i tiårsvis framover - og han har garantert mye på lager.» - Tor Hammerø\n«A guitarist with a clear, classic jazz tone and remarkable fluency of improvisation\" - Peter Bacon - thejazzbreakfast\n«... the next flourishing guitarist coming out of the gradually expanding Norwegian jazz scene.» - Petter Wettre\n«... maybe this really is the guy who found the lost chord, and a few more!» - Lance Liddle - bebopspokenhere\n\nKonserten blir spilt av følgende musikere:\nSomebody’s Quartet:\nSvein Rikard Mathisen (NO) - Gitar, komposisjoner\nWilliam Larsson (SE) - Piano\nPaul Hinz (SE) - Kontrabass\nAndreas Fryland (DK) - Trommer\n    ", "Name": "StåOppJazz: Svein Rikard Mathisen / Copenhagen Diaries", "start date": "2016-04-30UTC21:00"}, {"Category": "Music", "end date": "2016-05-01UTC01:00", "Url": "https://www.facebook.com/events/1004964679581807", "Location": "Cafe Sanaa", "Addr": "Marken 31 5017  Norway", "Desc": "\n      Kom og hør våre unike versjoner av bolero klassikere og annen heftig musikk fra Mexico, Brasil og Cuba!!\n\nJo Gonzalez - Sang, gitar og perkusjon\nPer Olav Kobberstad - 8-strengs gitar\nJone Daiyen - Sang, perkusjon og fløyte\n\nCc: 100\n    ", "Name": "LATIN MUSIC - Lørdag 30. April (Cc 100kr)", "start date": "2016-04-30UTC22:00"}, {"Category": "Music", "end date": "2016-05-01UTC01:00", "Url": "https://www.facebook.com/events/1118609018150020", "Location": "ØSTRE", "Addr": "Østre Skostredet 3 5017  Norway", "Desc": "\n      Sleppefest for ny plate!\n\nMARI KVIEN BRUNVOLL røyst, diverse elektronikk, perkusjon, zither ØYVIND HEGG-LUNDE trommer, perkusjon ÅSMUND WELTZIEN diverse tangentar\n\nBuilding Instrument er ein Bergensbasert trio som blandar akustiske og elektroniske uttrykk i fargerike komposisjonar. Den musikalske reisa går gjerne frå catchy rytmar, via frie improviserte parti, til kjenslelada melodiar. Tekstane er på moldenserdialekt, skrive av vokalist Mari Kvien Brunvoll. Som band dannar dei eit unikt uttrykk som høyres berre ut som nettopp Building Instrument. I mars 2014 slapp dei endelig sitt første album, på det renommerte selskapet Hubro.»…it’s a pleasure to discover their creativity and cheerfully aggressive attitude to music..The trio build brilliantly colourful pieces, with texture and drama, and plenty of soundtrack elements…It’s exciting to watch, very accessible and highly emotive..This is definitely a band to seek out if the opportunity presents itself.» (Irish Times)\n    ", "Name": "BUILDING INSTRUMENT @ ØSTRE (Plateslipp!) // Bergen Jazzforum", "start date": "2016-04-30UTC22:00"}, {"Category": "Universal", "end date": "2016-05-01UTC03:00", "Url": "https://www.facebook.com/events/1608429539478323", "Location": "KONo 16", "Addr": "Kong Oscars gt 16 5017 Bergen Norway", "Desc": "\n      Saturday Session nummer #23 er tilbake på lørdag 30 APRIL og Thomazi styrer musikken sammen med sine inviterte gjeste DJ`s, med fokus på Deep House / Tech-house og kokende stemning!\n\nLørdag 30 april på KONo16 stille vår resident DJ THOMAZI (KONo16) og SAM MARRIOTT bak mixepulten og vil pumpe ut det de kan av elektroniske rytmer og låter.\n\nKontakt/bordreservasjoner på www.kono16.com\n\nDJ line-up:\nSAM MARRIOTT Back2back THOMAZI\n\nInngang: Gratis\nAlder: 20+\n\nSaturday Session #23 is back on Saturday the 30th of April and Thomazi manages the music together with his invited guest DJs, focusing on Deep House / Tech-house and with a boiling vibe!\n\nThis Saturday night we have our reseident dj THOMAZI and SAM MARRIOTT behind the decks. Looking forward for some good vibes and beats.\n\nContact / table reservations www.kono16.com\n\nDJ line-up:\nSAM MARRIOTT Back2back THOMAZI\n\nCc: Free\nAge: 20 and older\n    ", "Name": "SATURDAY SESSION #23 THOMAZI b2b SAM MARRIOTT", "start date": "2016-04-30UTC22:00"}, {"Category": "Universal", "end date": "2016-05-01UTC03:30", "Url": "https://www.facebook.com/events/983291145085139", "Location": "Klubb Kok", "Addr": "Christian Michelsensgate 4 5012 Bergen Norway", "Desc": "\n      LØRDAG 30. april får vi besøk av BOGE & BOGE!\n\nBrødrene Boge begynte begge å bygge en bra samling skiver på gutterommene på Sandsli, allerede tidlig i tenårene.\n\nStore-Boge, bedre kjent som DJ Boge, er en av landets absolutt mest ettertraktede DJ'er. Han spiller på de beste klubbene i inn og utland, og er bl.a. DJ'en til A-laget og Sandra Lyng.\n\nVetle-Boge, også kjent som Terrible Tore, begynte egentlig å spille platesamlingen sin på byn da DJ Boge flyttet og etterlot seg et sårt tomrom i Bergens klubbmiljø. En Boge er en Boge, tenkte noen smarte festfiksere, og siden har det gått slag i slag.\n\nBegge startet med hiphop, men har utvidet horisonten gjennom årene, og blitt glade klubbmusikk i forskjellige sjangre. Det meste de spiller har fremdeles sitt utspring fra hiphop, funk, disco, og house. \n\nBrødrene Boge lover en aften dedikert til fet og dansbar musikk.\n_______________________________________________\n20år\n100kr\nGratis garderobe\n    ", "Name": "KLUBB KOK pres BOGE & BOGE", "start date": "2016-04-30UTC22:30"}, {"Category": "Universal", "end date": "2016-05-01UTC01:30", "Url": "https://www.facebook.com/events/485749761628298", "Location": "MadamFelle", "Addr": "Bryggen 43 5003  Norway", "Desc": "\n      Skuteviken er et bergenbasert coverband med funky repertoar. 70-tallet groovet skikkelig, det gjør Skuteviken også. Blåserekken er utradisjonell, med althorn i midten, og repertoaret er overraskende og variert.\n\nBandet spiller musikk av Bowie, Santana, Tower of power, Chicago og mange flere kjente 70-tallshelter. Alt blir tolket med stor iver og innlevelse. Bandet får så vidt plass på scenen, men til gjengjeld står de ikke i ro et sekund.\n    ", "Name": "SKUTEVIKEN", "start date": "2016-04-30UTC22:30"}, {"Category": "Universal", "end date": "2016-05-01UTC02:00", "Url": "https://www.facebook.com/events/771584196302286", "Location": "Lysverket", "Addr": "Rasmus Meyers Allé 9 5015  Norway", "Desc": "\n      Teddy Touch er en av byens mest erfarne DJer og har jobbet med alt fra Röyksopp, Susanne Sundfør og Lars Vaular til Devin The Dude. På Lysverket spiller han soul, funk, r&b, hip hop og house med fri entré, så spre ordet og sees her!\n    ", "Name": "Lysverket presenterer DJ TEDDY TOUCH", "start date": "2016-04-30UTC23:00"}, {"Category": "Universal", "end date": "2016-05-01UTC02:00", "Url": "https://www.facebook.com/events/1068519469856594", "Location": "Landmark Bergen", "Addr": "Rasmus Meyers Allé 5 5015  Norway", "Desc": "\n      Urhaug (Berlin // Ploink) inviterer:\n\nSOLID BLAKE (Apeiron Crew // København)\n\nsom sin første utenlandske gjest på Landmark! Emma Blake aka Solid Blake har siden hun flyttet til København fra Skottland etablert seg som en viktig del av byens klubbscene. I tillegg til å være resident DJ på Culture Box og å gjøre fester med Apeiron Crew har hun nylig debutert som live-act og slipper egen musikk i løpet av året! Men først og fremst er hun blitt invitert til Bergen fordi hun er en dønn SOLID DJ med platebaggen full av godbiter innen tyngre techno og detroitinspirert electro.\n\nUrhaug varmer opp, SOLID BLAKE tar over før de avslutter BACK-2-BACK!\n\nSpilletider:\n23:00 - 00:45 Urhaug\n00:45 - 02:15 SOLID BLAKE\n02:15 - 03:15 Urhaug & SOLID BLAKE\n\nCC: 100,-\n    ", "Name": "Urhaug inviterer: SOLID BLAKE", "start date": "2016-04-30UTC23:00"}, {"Category": "Universal", "end date": "2016-05-01UTC02:00", "Url": "https://www.facebook.com/events/1531370373839320", "Location": "Fincken", "Addr": "Nygårdsgaten 2a 5015 Bergen Norway", "Desc": "\n      Party like it’s your birthday in the 90s og bli med på GLOW PARTY!\n\nFincken gjennomgår en extreme makeover for anledningen og DU er velkommen til en natt du sent vil glemme! Vegger og vinduer blir kledd i sort, blacklights slås på, dere kler dere i hvitt (eller hva enn dere synes er fint). Blir det fargerike, blinkende leker? Ja. Blir det glow sticks? Rikelig! Røyk, lys og fantastisk, forlokkende klubbstemning? Selvsagt!\n\n23:00 starter festen og du kan glede deg til en ugjenkjennelig Fincken-opplevelse. Dristin er klar med biblioteket proppfullt av nye og klassiske club vibes, de deiligste remixene og et hint av den der popmusikken som gjør at det kribler skyldig i magen!Aldersgrense 20 år. CC kr 100,- etter kl 23:00\n\nVi gleder oss i hjel! Sees på Fincken!\n    ", "Name": "Natt til første mai - Do you GLOW in the dark?", "start date": "2016-04-30UTC23:00"}, {"Category": "Music", "end date": "2016-05-01UTC03:30", "Url": "https://www.facebook.com/events/151701545226192", "Location": "Ricks", "Addr": "Veiten 3 5012  Norway", "Desc": "\n      SPLASH DRUMMERS - Er et prosjekt av to spanske trommeslagere med lang erfaring bak seg. Showene til disse gutta er alltid preget av en perfekt \"fusion\" mellom sine egne rytmer og elektronisk musikk, Splash Drummers er kjent for sine sceneshow, energisk holdning, og kraftig Groove.\n30 april kommer de på Ricks\n\nFRI ENTRE \n\nAntrekk: Classy Chic - Dress for suksess!\n\nReserverebord? (Sms 92614022)\n\n\nBIOGRAPHY\n\nWe are Menllizon. A drummer and percussion duo formed by Pablo Lopez and Xarate Eddine; two musicians with a career of more than ten years in various formations and diverse musical genres from Jazz, funk, latin, flamenco, etc ..\n\nUntil today, we performed in major international event locations such as Cavalli Club (Dubai), Marbela Beach Club (India), Saidia Festival (Africa). - National wide we are performing regularly at the following venues Nikki Beach (Mallorca), Funky Budha beach (Marbella), Mana (Murcia), Le marche (Huelva), Oliva Valere (Marbella), Tokay (Almeria), The Hall (Puerto Banus) and Kube (Algeciras).\n\nAs every year, Menllizon creates a new project. For the 2016 season, we present something very special modern and authentic.\n\nOur Tour “Maybe yes… But No”; a live show with a unique and spectacular presentation. We combine music, light, water and percussion. At the rate of a double acoustic percussion and aquatic. We mix classic and genuine sound to the latest hits of musical genres such as: House, Dance, Future House, etc..\n\nA performance created with enthusiasm and professionalism, entertaining choreography, lots of energy and good vibes, which let us interact with the audience’s vibes from start to finish.\n\nA show that will make you spend a magical night.\n    ", "Name": "Menllizon Drummers & ErikV - Ricks", "start date": "2016-04-30UTC23:00"}, {"Category": "Universal", "end date": "2016-05-01UTC02:00", "Url": "https://www.facebook.com/events/209647619401212", "Location": "Bryggeriet", "Addr": "Torget 2 5014 Bergen Norway", "Desc": "\n      Ricks Gruppen har gleden av å invitere til 2 kvelder med Miami Vice Machine - Første kvelden er fredag 29 april i konsertsalen på Ricks, slik du er vant til å se de! Den 2 kvelden er i Bryggeriet på Zachariasbryggen Lørdag 30 april i forbindelse med Bergen Maraton\n\nEt av de sikreste tegnene på at det snart er sommer er at Miami Vice Machine flytter inn på Ricks. Nå er de tilbake med et par nygamle og nyinnøvde låter! Blir det Wham? Blir det Madonna? Blir det Prince? Kom på Ricks fredag 29 eller på Bryggeriet lørdag 30 april, så får du svaret! Konsertene starter rett før midnatt.\n    ", "Name": "Miami Vice Machine - Bryggeriet", "start date": "2016-04-30UTC23:00"}, {"Category": "Universal", "end date": "2016-05-01UTC02:00", "Url": "https://www.facebook.com/events/1001281479926617", "Location": "Aktive Studenters Forening", "Addr": "Pb 1822 Håkonsgaten  Bergen Norway", "Desc": "\n      ASF KLUBB og TIVOLI pres. INNFØDT / ERLEND KLETTE & ØDE ØYVIND\n------------------------------------------------------------------------------\n\n30/04 arrangerer TIVOLI og ASF KLUBB semesteres siste klubbkveld på Bloody Beach Helhuset til Aktive Studenters Forening! Erlend Klette og Øde Øyvind mixer heftig dansemusikk fra 00 - 03! \n\nLink til Helhuset: https://www.facebook.com/events/219702191708440/\n------------------------------------------------------------------------------\nErlend Klette\nKlette er en kjent DJ og klubbarrangør i Bergen, og har over et titalls klubbkonsepter på samvittigheten, både her omkring og i hovedstaden - deriblant Klubb Klubb, Husfest og Sommerhouse.\n\nSom DJ kan han være vanskelig å sette i bås. Han er nemlig kjent for å gjøre alt i fra beinharde techno-sett på Kono 16 eller Sandviksbatteriet - til smørete disko-sett på dansegulv i Bodø, Oslo eller på Østre. Det var ikke annet en magisk sist Klette spilte på TIVOLI, hvor Daft Punk, Acid house og techno ble mixet om hverandre. Det krever en del baller for å pulle-off noe sånt. \n\nØde Øyvind \nØde Øyvind er en kjenning fra det lokale musikkmiljøet i byen – både som en av ildsjelene i Nabovarsel, EKKO og som musikkjournalist. Vi er kjempe spente for å slippe til Øde bak mikseren! Øde er kjent for sin forkjærlighet for dansemusikk fra Storbritannia – og en kan forvente x-antall uslipte diamanter fra dette hjørnet. Som DJ har han en ekletisk med samtidig fokusert elektronisk spillestil. \n\n---------------------------------------------------------------------\nHusk å sjekk ut facebook siden våre for flere oppdateringer! \n https://www.facebook.com/kvarteretklubb/\n https://www.facebook.com/ASF-KLUBB-268388029839919/?fref=ts\n    ", "Name": "TIVOLI & ASF KLUBB pres. INNFØDT / ERLEND KLETTE & ØDE ØYVIND", "start date": "2016-04-30UTC23:00"}, {"Category": "Universal", "end date": "2016-05-01UTC03:10", "Url": "https://www.facebook.com/events/1526539150988890", "Location": "Café Opera", "Addr": "Engen 18 5011 Bergen Norway", "Desc": "\n      Når Lars Finborud ikke spiller gitar og bass med band som Chain Wallet, Tellef Raabe og Advanced Language liker han å spille plater på forskjellige utesteder i Bergen. Musikksmaken hans er omfattende og alltid i utvikling – i DJ-settene sine mikser han groovy og fengende house, disco, electro, funk, soul, hip hop, afrobeat og jazz som garantert får deg til å danse og digge!\n    ", "Name": "Club Eliassen med DJ Lars Finborud", "start date": "2016-04-30UTC23:30"}, {"Category": "Community", "end date": "2016-05-01UTC13:00", "Url": "https://www.facebook.com/events/1152390351485775", "Location": "Bergen Rød Ungdom", "Addr": "Hans Tanks gate 17 5008 Bergen Norway", "Desc": "\n      1. mai er det tid for å markere arbeidernes internasjonale kampdag. Derfor har Rødt og Rød Ungdom i Bergen gått sammen for å arrangere en fellesfrokost. Frokosten er gratis og åpen for alle!\n\nDet blir ordnet med mat og det skal sørges for at det finnes et godt tilbud også til vegetarianere og veganere. Ta gjerne med en rett til spleiselaget - enten det er favorittsalaten din eller en omelett - og er du god til å bake, ta gjerne med en kake!\n\nEtter frokosten går vi i samlet tropp til Vågsallmenningen for å delta på arrangementet der, for så å gå videre til den offisielle markeringen på Torgallmenningen.\n\nVågsallmenningen:\nhttps://www.facebook.com/events/1573827672907771/\n    ", "Name": "Rød Frokost", "start date": "2016-05-01UTC10:00"}, {"Category": "Community", "end date": "2016-05-01UTC14:00", "Url": "https://www.facebook.com/events/202430676808491", "Location": "Bergen Sosialistisk Ungdom", "Addr": "Håkonsgaten 5 5015 Bergen Norway", "Desc": "\n      Bli med og feire 1 mai med Bergen Sosialistisk Ungdom!\nVi går i tog for arbeidernes rettigheter! \nÅrets hovedparole er: \nArbeid til alle - til kamp mot ledigheten!\n\nKlokken 11 blir et blir lunsj med Bergen SV klokken 11, med sang, appeller og god stemning!\n\nhttps://www.facebook.com/events/833975826708446/\n\nKlokken 14.30 går toget fra Torgallmenningen\nDette blir gøy!\n\n-VELKOMMEN-\n\nhttps://www.facebook.com/events/2001780660047866/\n    ", "Name": "1. mai feiring med Bergen SU", "start date": "2016-05-01UTC11:00"}, {"Category": "Universal", "end date": "2016-05-01UTC14:00", "Url": "https://www.facebook.com/events/1708972876059081", "Location": "Fagforbundet Askøy", "Addr": "Florvågveien 6 5300 Kleppestø Norway", "Desc": "\n      Velkommen til 1. Mai-markering i Folkets hus på Askøy.\n\nFagforbundet, LO, AP, SV og Rødt inviterer til 1. mai-markering i Folkets hus. \n\nProgram:\n\n\nkl. 10.00 - Nedleggelse av krans, Krigsminnesmerket på Herdla\nkl. 10.30 - Nedleggelse av krans, Krigsminnesmerket i Strusshamn\nkl. 10.30 - Nedleggelse av krans, Minnesmerket ved Vatnavatnet i Kleppestø.\n\nkl. 11.00 - Lunsj, taler, appeller og underholdning i Folkets Hus.\n\nTaler ved Askøy APs leder Elsa Benjaminsen, Askøy SVs gruppeleder Rafael Cobo Garrido og Rødts partileder Bjørnar Moxnes. \n\nUngdomsappeller ved SUs Kenneth Gundersen og AUFs Andreas Bondehagen. \n\nUnderholdning ved Gubbekoret.\n\nkl. 13.00 Program slutt\n\nkl. 15.00 - Taler og tog, Torgallmenningen, Bergen.\n    ", "Name": "1. Mai på Askøy", "start date": "2016-05-01UTC11:00"}, {"Category": "Movies", "end date": "2016-05-01UTC15:00", "Url": "http://google.com/movies?near=Bergen&date=3&mid=3764f1f058f8deb5", "Location": "Bergen Kino", "Addr": "Neumanns gate 3, Bergen, Norway", "Desc": "\n      2hr 7min - Suspense/Thriller - English\n    ", "Name": "Spotlight", "start date": "2016-05-01UTC12:00"}, {"Category": "Movies", "end date": "2016-05-01UTC14:00", "Url": "http://google.com/movies?near=Bergen&date=3&mid=533d30434c8767cb", "Location": "Bergen Kino", "Addr": "Neumanns gate 3, Bergen, Norway", "Desc": "\n      1hr 45min - Action/Adventure/Drama/Family - English\n    ", "Name": "The Jungle Book in Disney Digital 3D", "start date": "2016-05-01UTC12:00"}, {"Category": "Movies", "end date": "2016-05-01UTC14:00", "Url": "http://google.com/movies?near=Bergen&date=3&mid=1cbef1477059f48a", "Location": "Bergen Kino", "Addr": "Neumanns gate 3, Bergen, Norway", "Desc": "\n      1hr 48min - Animation/Action/Adventure - English\n    ", "Name": "Zootopia", "start date": "2016-05-01UTC12:00"}, {"Category": "Movies", "end date": "2016-05-01UTC14:00", "Url": "http://google.com/movies?near=Bergen&date=3&mid=a92772f69cb9ad74", "Location": "Bergen Kino", "Addr": "Neumanns gate 3, Bergen, Norway", "Desc": "\n      1hr 40min - Animation - English\n    ", "Name": "The Good Dinosaur", "start date": "2016-05-01UTC12:00"}, {"Category": "Media", "end date": "2016-04-29UTC21:00", "Url": "http://www.tvmaze.com/episodes/713806/idol-9x20-season-9-episode-20", "Location": "TV 2 (NO)", "Addr": "TV Network, Norway", "Desc": "\nSeason: 9 | Number: 20\n    ", "Name": "Idol", "start date": "2016-04-29UTC20:00"}, {"Category": "Media", "end date": "2016-04-29UTC21:00", "Url": "http://www.tvmaze.com/episodes/673395/skam-2x09-912", "Location": "NRK1 (NO)", "Addr": "TV Network, Norway", "Desc": "\nSeason: 2 | Number: 9\n    ", "Name": "Skam", "start date": "2016-04-29UTC20:30"}, {"Category": "Movies", "end date": "2016-05-01UTC14:15", "Url": "http://google.com/movies?near=Bergen&date=3&mid=8fd3cf2911abd2bf", "Location": "Bergen Kino", "Addr": "Neumanns gate 3, Bergen, Norway", "Desc": "\n      1hr 35min - Comedy/Drama - Norwegian\n    ", "Name": "Grand Hotel", "start date": "2016-05-01UTC12:15"}, {"Category": "Movies", "end date": "2016-05-01UTC15:15", "Url": "http://google.com/movies?near=Bergen&date=3&mid=f27391c9c71f1ea6", "Location": "Bergen Kino", "Addr": "Neumanns gate 3, Bergen, Norway", "Desc": "\n      2hr 26min - Action/Adventure/Scifi/Fantasy - English\n    ", "Name": "Captain America: Civil War", "start date": "2016-05-01UTC12:15"}, {"Category": "Movies", "end date": "2016-05-01UTC14:15", "Url": "http://google.com/movies?near=Bergen&date=3&mid=48e22e50a2204dc3", "Location": "Bergen Kino", "Addr": "Neumanns gate 3, Bergen, Norway", "Desc": "\n      1hr 30min - Drama/Comedy - Norwegian\n    ", "Name": "Welcome to Norway!", "start date": "2016-05-01UTC12:15"}, {"Category": "Movies", "end date": "2016-05-01UTC14:15", "Url": "http://google.com/movies?near=Bergen&date=3&mid=832775984c0fd17", "Location": "Bergen Kino", "Addr": "Neumanns gate 3, Bergen, Norway", "Desc": "\n      1hr 35min - Drama - English\n    ", "Name": "El Clásico", "start date": "2016-05-01UTC12:15"}, {"Category": "Movies", "end date": "2016-05-01UTC14:30", "Url": "http://google.com/movies?near=Bergen&date=3&mid=8eee9ce1ec41a6fb", "Location": "Bergen Kino", "Addr": "Neumanns gate 3, Bergen, Norway", "Desc": "\n      1hr 35min - Animation - English\n    ", "Name": "Kung Fu Panda 3", "start date": "2016-05-01UTC12:30"}, {"Category": "Movies", "end date": "2016-05-01UTC14:30", "Url": "http://google.com/movies?near=Bergen&date=3&mid=53ac319cd82bf0a8", "Location": "Bergen Kino", "Addr": "Neumanns gate 3, Bergen, Norway", "Desc": "\n      1hr 45min - Action/Adventure/Drama/Family - English\n    ", "Name": "The Jungle Book", "start date": "2016-05-01UTC12:30"}, {"Category": "Movies", "end date": "2016-05-01UTC14:45", "Url": "http://google.com/movies?near=Bergen&date=3&mid=54523640b12a060f", "Location": "Bergen Kino", "Addr": "Neumanns gate 3, Bergen, Norway", "Desc": "\n      1hr 15min - Family - Norwegian\n    ", "Name": "Little Grey Fergie - Part 1", "start date": "2016-05-01UTC12:45"}, {"Category": "Movies", "end date": "2016-05-01UTC14:45", "Url": "http://google.com/movies?near=Bergen&date=3&mid=c40d81e8d7e8a98a", "Location": "Bergen Kino", "Addr": "Neumanns gate 3, Bergen, Norway", "Desc": "\n      1hr 39min - Comedy - English\n    ", "Name": "The Boss", "start date": "2016-05-01UTC12:45"}, {"Category": "Movies", "end date": "2016-05-01UTC15:15", "Url": "http://google.com/movies?near=Bergen&date=3&mid=8584e8b4df94b488", "Location": "Bergen Kino", "Addr": "Neumanns gate 3, Bergen, Norway", "Desc": "\n      1hr 59min - Documentary - English\n    ", "Name": "Where to Invade Next", "start date": "2016-05-01UTC13:15"}, {"Category": "Movies", "end date": "2016-05-01UTC15:15", "Url": "http://google.com/movies?near=Bergen&date=3&mid=c3bafba9eea2eba7", "Location": "Bergen Kino", "Addr": "Neumanns gate 3, Bergen, Norway", "Desc": "\n      1hr 26min - Animation/Comedy/Action/Adventure - English\n    ", "Name": "Alvin and the Chipmunks: The Road Chip", "start date": "2016-05-01UTC13:15"}, {"Category": "Movies", "end date": "2016-05-01UTC15:30", "Url": "http://google.com/movies?near=Bergen&date=3&mid=54523640b12a060f", "Location": "Bergen Kino", "Addr": "Neumanns gate 3, Bergen, Norway", "Desc": "\n      1hr 15min - Family - Norwegian\n    ", "Name": "Little Grey Fergie - Part 1", "start date": "2016-05-01UTC13:30"}, {"Category": "Movies", "end date": "2016-05-01UTC15:30", "Url": "http://google.com/movies?near=Bergen&date=3&mid=53ac319cd82bf0a8", "Location": "Bergen Kino", "Addr": "Neumanns gate 3, Bergen, Norway", "Desc": "\n      1hr 45min - Action/Adventure/Drama/Family - English\n    ", "Name": "The Jungle Book", "start date": "2016-05-01UTC13:30"}, {"Category": "Movies", "end date": "2016-05-01UTC16:15", "Url": "http://google.com/movies?near=Bergen&date=3&mid=7e961bac3b76f279", "Location": "Bergen Kino", "Addr": "Neumanns gate 3, Bergen, Norway", "Desc": "\n      Drama - Norwegian\n    ", "Name": "Pyromanen", "start date": "2016-05-01UTC14:15"}, {"Category": "Community", "end date": "2016-05-01UTC17:30", "Url": "https://www.facebook.com/events/1307689962578432", "Location": "Bergen Rød Ungdom", "Addr": "Hans Tanks gate 17 5008 Bergen Norway", "Desc": "\n      1. mai er det tid for å markere arbeidernes internasjonale kampdag. Rød Ungdom går i år i tog for å protestere den nye fraværsgrensen.\n\nSamtidig som tusenvis av nye elever begynner på videregående til høsten, trer også nye fraværsregler i kraft. Etter sommeren vil elever som har mer enn 10 % fravær i et fag, ikke kunne få vurdering i faget.\n\nDet er galskap å innføre en fraværsgrense som fører til at flere dropper ut av skolen. Den beste skolen styres ikke fra den mørkeblå regjeringa, men stoler på læreres faglige vurderinger, og forteller ikke de elevene som allerede sliter mest enda en gang at de ikke mestrer skolen.\n\nRød Ungdom er mot fraværsgrensen, og går derfor i tog mot den.\n\n1. mai-toget i Bergen:\nhttps://www.facebook.com/events/2001780660047866/\n    ", "Name": "FØKK FRAVÆRSGRENSEN – 1. mai med Bergen RU", "start date": "2016-05-01UTC14:30"}, {"Category": "Movies", "end date": "2016-05-01UTC17:30", "Url": "http://google.com/movies?near=Bergen&date=3&mid=ac7c1f04dfbcba7c", "Location": "Bergen Kino", "Addr": "Neumanns gate 3, Bergen, Norway", "Desc": "\n      2hr 26min - Action/Adventure/Scifi/Fantasy - English\n    ", "Name": "Captain America: Civil War 3D", "start date": "2016-05-01UTC14:30"}, {"Category": "Movies", "end date": "2016-05-01UTC16:30", "Url": "http://google.com/movies?near=Bergen&date=3&mid=28063286ccbba7d8", "Location": "Bergen Kino", "Addr": "Neumanns gate 3, Bergen, Norway", "Desc": "\n      1hr 39min - Action/Adventure/Drama - Norwegian\n    ", "Name": "The Last King", "start date": "2016-05-01UTC14:30"}, {"Category": "Movies", "end date": "2016-05-01UTC16:30", "Url": "http://google.com/movies?near=Bergen&date=3&mid=d0c993ae4f236529", "Location": "Bergen Kino", "Addr": "Neumanns gate 3, Bergen, Norway", "Desc": "\n      1hr 47min - Action/Adventure/Scifi/Fantasy - English\n    ", "Name": "Deadpool", "start date": "2016-05-01UTC14:30"}, {"Category": "Movies", "end date": "2016-05-01UTC16:30", "Url": "http://google.com/movies?near=Bergen&date=3&mid=8fd3cf2911abd2bf", "Location": "Bergen Kino", "Addr": "Neumanns gate 3, Bergen, Norway", "Desc": "\n      1hr 35min - Comedy/Drama - Norwegian\n    ", "Name": "Grand Hotel", "start date": "2016-05-01UTC14:30"}, {"Category": "Universal", "end date": "2016-05-01UTC17:30", "Url": "https://www.facebook.com/events/2001780660047866", "Location": "LO i Bergen og Omland", "Addr": "Teatergt. 34 5010  Norway", "Desc": "\n      Arbeiderbevegelsens store fest- og kampdag står for døren, og her er hovedtrekkene i programmet::\nÅrets hovedtaler på Torgalmenningen er LOs nestleder Hans Christian Gabrielsen, etterfulgt av appeller fra ordfører Marte Mjøs Persen, Rødt-leder Bjørnar Moxnes, og det blir musikk av bergensbandet Divisjonen.\nProsesjonen setter seg i bevegelse fra henholdsvis Håkonsgaten og Tårnplass kl. 14.30, så går ruten til Torgalmenningen for talene. Derette rmarsjeres det vanlig rute, med retur til Torgalmenningen for avsluttende appell fra Anne Åsheim fra LO i Bergen.\n\nProgram:\n\nHovedtale ved LOs nestleder                                                                         Hans Christian Gabrielsen\nAppell ved Ordfører i Bergen                                                                         Marte Mjøs Persen\nAppell ved leder i partiet Rødt                                                                       Bjørnar Moxnes\n\nHovedparole 2016:\n\n \tArbeid til Alle – Til kamp mot ledigheten!\n\nSentrale paroler:                                \n                               \n•\tSosial dumping skaper A og B lag – Norsk lønn i Norge!\n•\tHev kvinnelønnen – Likelønn nå!\n•\tBarn er ikke handelsvare – nei til anbud i barnevernet !\n•\tBevar asylretten!\n•\tForby profitt i velferd!\n•\tFrihet fra sjefenes vilkårlige makt!\n•\tStopp blokaden av Gaza – Anerkjenn Palestina !\n•\tSyria blør – FN må sikre freden\n•\tGjenreis sosial boligbygging\n•\tEt liv uten vold en menneskerett\n\nBekransninger\n\n•\tNordahl Griegstatuen v/teateret                                                                                                       (ca. kl. 09:30)\n•\tÆreskirkegården. Appell v/ Reber Roald Iversen , Solidaritetsungdommen Norsk Folkehjelp                                                (kl. 10.00)\n•\tSophus Pihls gravpå Møllendal. Appell v/ Emil Engø Bergen  AUF. (ca. kl. 10.15)       \n•\tAnna Anthonis grav (NAF) Appell v/ NAF avd. 6 Vest                                                                 (ca. kl. 10.25)\n•\tReidar Olsen Minneplakett v/Konsertpaleet.\nAppell v/ Ørjan Myrmel, Fagforbundet. (kl. 13.45)\n\n\nBekransning, kl. 11:00\nFyllingsdalen arbeidersamfunn og Norsk folkehjelp Bergen har bekransning av Nils Langhelles minneplakett.\n\nHovedarrangement: \n\nKl. 13.50: Konsert på Torgalmenningen – Bandet Divisjonen spiller\nKl. 14.15: Oppstilling på de respektive samlingsplassene (Håkonsgaten og Tårnplass) for å delta i toget\nKl. 14.30: Avmarsj fra Håkonsgaten og Tårnplass\nKl. 15.00: Hovedtale v/ Hans Christian Gabrielsen, nestleder i LO. Appeller ved Marte Mjøs Persen (AP), ordfører i Bergen og Bjørnar Moxnes, leder i Rødt \n                                                              \nKl. 15.30: Internasjonalen spilles\nKl. 15.35: Toget settes i bevegelse\nKl. 16.20: Appell på Torgallmenningen, Anne Åsheim, LO i Bergen og Omland \nKl. 16.25: Avslutning \n\nMarsjruten: \nTorgallmenningen –Torget– Bryggen – Slottsgate(toget snur i lyskrysset) Bryggen – Torget – Strandkaien – Ø. Muralmenning - Strandgaten -  Chr. Michelsensgate – Veiten – Ole Bullsplass  – Torgallmenningen\n\nRØD PUB, \nDet arrangeres RØD PUB på Nøsteboden, Nøstegaten 32 fra kl. 18.00.  Her blir det appeller og musikk. \n\nVær med på å lage en kraftfull markering, vis din støtte til fagbevegelsens kamp for et verdig arbeidsliv!\n    ", "Name": "1. mai i Bergen", "start date": "2016-05-01UTC14:30"}, {"Category": "Movies", "end date": "2016-05-01UTC16:45", "Url": "http://google.com/movies?near=Bergen&date=3&mid=1cbef1477059f48a", "Location": "Bergen Kino", "Addr": "Neumanns gate 3, Bergen, Norway", "Desc": "\n      1hr 48min - Animation/Action/Adventure - English\n    ", "Name": "Zootopia", "start date": "2016-05-01UTC14:45"}, {"Category": "Movies", "end date": "2016-05-01UTC16:45", "Url": "http://google.com/movies?near=Bergen&date=3&mid=6a10c72082ae6ed6", "Location": "Bergen Kino", "Addr": "Neumanns gate 3, Bergen, Norway", "Desc": "\n      1hr 30min - Drama/Comedy - German\n    ", "Name": "Hedi Schneider steckt fest", "start date": "2016-05-01UTC14:45"}, {"Category": "Movies", "end date": "2016-05-01UTC18:00", "Url": "http://google.com/movies?near=Bergen&date=3&mid=f27391c9c71f1ea6", "Location": "Bergen Kino", "Addr": "Neumanns gate 3, Bergen, Norway", "Desc": "\n      2hr 26min - Action/Adventure/Scifi/Fantasy - English\n    ", "Name": "Captain America: Civil War", "start date": "2016-05-01UTC15:00"}, {"Category": "Movies", "end date": "2016-05-01UTC17:00", "Url": "http://google.com/movies?near=Bergen&date=3&mid=53ac319cd82bf0a8", "Location": "Bergen Kino", "Addr": "Neumanns gate 3, Bergen, Norway", "Desc": "\n      1hr 45min - Action/Adventure/Drama/Family - English\n    ", "Name": "The Jungle Book", "start date": "2016-05-01UTC15:00"}, {"Category": "Movies", "end date": "2016-05-01UTC17:15", "Url": "http://google.com/movies?near=Bergen&date=3&mid=c40d81e8d7e8a98a", "Location": "Bergen Kino", "Addr": "Neumanns gate 3, Bergen, Norway", "Desc": "\n      1hr 39min - Comedy - English\n    ", "Name": "The Boss", "start date": "2016-05-01UTC15:15"}, {"Category": "Movies", "end date": "2016-05-01UTC17:15", "Url": "http://google.com/movies?near=Bergen&date=3&mid=533d30434c8767cb", "Location": "Bergen Kino", "Addr": "Neumanns gate 3, Bergen, Norway", "Desc": "\n      1hr 45min - Action/Adventure/Drama/Family - English\n    ", "Name": "The Jungle Book in Disney Digital 3D", "start date": "2016-05-01UTC15:15"}, {"Category": "Movies", "end date": "2016-05-01UTC19:30", "Url": "http://google.com/movies?near=Bergen&date=3&mid=4ba80593a6df410f", "Location": "Bergen Kino", "Addr": "Neumanns gate 3, Bergen, Norway", "Desc": "\n      3hr 12min - Documentary - English\n    ", "Name": "Human", "start date": "2016-05-01UTC15:30"}, {"Category": "Movies", "end date": "2016-05-01UTC17:30", "Url": "http://google.com/movies?near=Bergen&date=3&mid=c3bafba9eea2eba7", "Location": "Bergen Kino", "Addr": "Neumanns gate 3, Bergen, Norway", "Desc": "\n      1hr 26min - Animation/Comedy/Action/Adventure - English\n    ", "Name": "Alvin and the Chipmunks: The Road Chip", "start date": "2016-05-01UTC15:30"}, {"Category": "Movies", "end date": "2016-05-01UTC18:30", "Url": "http://google.com/movies?near=Bergen&date=3&mid=d76d8a700e9dc358", "Location": "Bergen Kino", "Addr": "Neumanns gate 3, Bergen, Norway", "Desc": "\n      2hr 15min - Action/Adventure - French\n    ", "Name": "Den Franske Forbindelsen", "start date": "2016-05-01UTC15:30"}, {"Category": "Movies", "end date": "2016-05-01UTC17:45", "Url": "http://google.com/movies?near=Bergen&date=3&mid=8eee9ce1ec41a6fb", "Location": "Bergen Kino", "Addr": "Neumanns gate 3, Bergen, Norway", "Desc": "\n      1hr 35min - Animation - English\n    ", "Name": "Kung Fu Panda 3", "start date": "2016-05-01UTC15:45"}, {"Category": "Movies", "end date": "2016-05-01UTC18:00", "Url": "http://google.com/movies?near=Bergen&date=3&mid=53ac319cd82bf0a8", "Location": "Bergen Kino", "Addr": "Neumanns gate 3, Bergen, Norway", "Desc": "\n      1hr 45min - Action/Adventure/Drama/Family - English\n    ", "Name": "The Jungle Book", "start date": "2016-05-01UTC16:00"}, {"Category": "Movies", "end date": "2016-05-01UTC18:00", "Url": "http://google.com/movies?near=Bergen&date=3&mid=a1c5a2e3edac4a8d", "Location": "Bergen Kino", "Addr": "Neumanns gate 3, Bergen, Norway", "Desc": "\n      1hr 48min - Animation/Action/Adventure - English\n    ", "Name": "Zootropolis 3D", "start date": "2016-05-01UTC16:00"}, {"Category": "Movies", "end date": "2016-05-01UTC18:30", "Url": "http://google.com/movies?near=Bergen&date=3&mid=a92772f69cb9ad74", "Location": "Bergen Kino", "Addr": "Neumanns gate 3, Bergen, Norway", "Desc": "\n      1hr 40min - Animation - English\n    ", "Name": "The Good Dinosaur", "start date": "2016-05-01UTC16:30"}, {"Category": "Movies", "end date": "2016-05-01UTC18:30", "Url": "http://google.com/movies?near=Bergen&date=3&mid=8eee9ce1ec41a6fb", "Location": "Cinemateket USF", "Addr": "Georgernes verft 12, Bergen, Norway", "Desc": "\n      1hr 35min - Animation - English\n    ", "Name": "Kung Fu Panda 3", "start date": "2016-05-01UTC16:30"}, {"Category": "Movies", "end date": "2016-05-01UTC19:00", "Url": "http://google.com/movies?near=Bergen&date=3&mid=54523640b12a060f", "Location": "Bergen Kino", "Addr": "Neumanns gate 3, Bergen, Norway", "Desc": "\n      1hr 15min - Family - Norwegian\n    ", "Name": "Little Grey Fergie - Part 1", "start date": "2016-05-01UTC17:00"}, {"Category": "Movies", "end date": "2016-05-01UTC19:15", "Url": "http://google.com/movies?near=Bergen&date=3&mid=8eee9ce1ec41a6fb", "Location": "Bergen Kino", "Addr": "Neumanns gate 3, Bergen, Norway", "Desc": "\n      1hr 35min - Animation - English\n    ", "Name": "Kung Fu Panda 3", "start date": "2016-05-01UTC17:15"}, {"Category": "Movies", "end date": "2016-05-01UTC19:30", "Url": "http://google.com/movies?near=Bergen&date=3&mid=53ac319cd82bf0a8", "Location": "Bergen Kino", "Addr": "Neumanns gate 3, Bergen, Norway", "Desc": "\n      1hr 45min - Action/Adventure/Drama/Family - English\n    ", "Name": "The Jungle Book", "start date": "2016-05-01UTC17:30"}, {"Category": "Movies", "end date": "2016-05-01UTC20:30", "Url": "http://google.com/movies?near=Bergen&date=3&mid=f27391c9c71f1ea6", "Location": "Bergen Kino", "Addr": "Neumanns gate 3, Bergen, Norway", "Desc": "\n      2hr 26min - Action/Adventure/Scifi/Fantasy - English\n    ", "Name": "Captain America: Civil War", "start date": "2016-05-01UTC17:30"}, {"Category": "Movies", "end date": "2016-05-01UTC19:45", "Url": "http://google.com/movies?near=Bergen&date=3&mid=533d30434c8767cb", "Location": "Bergen Kino", "Addr": "Neumanns gate 3, Bergen, Norway", "Desc": "\n      1hr 45min - Action/Adventure/Drama/Family - English\n    ", "Name": "The Jungle Book in Disney Digital 3D", "start date": "2016-05-01UTC17:45"}, {"Category": "Movies", "end date": "2016-05-01UTC19:50", "Url": "http://google.com/movies?near=Bergen&date=3&mid=d0c993ae4f236529", "Location": "Bergen Kino", "Addr": "Neumanns gate 3, Bergen, Norway", "Desc": "\n      1hr 47min - Action/Adventure/Scifi/Fantasy - English\n    ", "Name": "Deadpool", "start date": "2016-05-01UTC17:50"}, {"Category": "Movies", "end date": "2016-05-01UTC19:50", "Url": "http://google.com/movies?near=Bergen&date=3&mid=8fd3cf2911abd2bf", "Location": "Bergen Kino", "Addr": "Neumanns gate 3, Bergen, Norway", "Desc": "\n      1hr 35min - Comedy/Drama - Norwegian\n    ", "Name": "Grand Hotel", "start date": "2016-05-01UTC17:50"}, {"Category": "Movies", "end date": "2016-05-01UTC19:50", "Url": "http://google.com/movies?near=Bergen&date=3&mid=48e22e50a2204dc3", "Location": "Bergen Kino", "Addr": "Neumanns gate 3, Bergen, Norway", "Desc": "\n      1hr 30min - Drama/Comedy - Norwegian\n    ", "Name": "Welcome to Norway!", "start date": "2016-05-01UTC17:50"}, {"Category": "Movies", "end date": "2016-05-01UTC21:00", "Url": "http://google.com/movies?near=Bergen&date=3&mid=ac7c1f04dfbcba7c", "Location": "Bergen Kino", "Addr": "Neumanns gate 3, Bergen, Norway", "Desc": "\n      2hr 26min - Action/Adventure/Scifi/Fantasy - English\n    ", "Name": "Captain America: Civil War 3D", "start date": "2016-05-01UTC18:00"}, {"Category": "Movies", "end date": "2016-05-01UTC21:00", "Url": "http://google.com/movies?near=Bergen&date=3&mid=3db64253dbf295f3", "Location": "Bergen Kino", "Addr": "Neumanns gate 3, Bergen, Norway", "Desc": "\n      2hr 31min - Action/Adventure/Scifi/Fantasy - English\n    ", "Name": "Batman v Superman: Dawn of Justice", "start date": "2016-05-01UTC18:00"}, {"Category": "Movies", "end date": "2016-05-01UTC20:15", "Url": "http://google.com/movies?near=Bergen&date=3&mid=53ac319cd82bf0a8", "Location": "Bergen Kino", "Addr": "Neumanns gate 3, Bergen, Norway", "Desc": "\n      1hr 45min - Action/Adventure/Drama/Family - English\n    ", "Name": "The Jungle Book", "start date": "2016-05-01UTC18:15"}, {"Category": "Movies", "end date": "2016-05-01UTC20:20", "Url": "http://google.com/movies?near=Bergen&date=3&mid=e65f11b56eee1b30", "Location": "Bergen Kino", "Addr": "Neumanns gate 3, Bergen, Norway", "Desc": "\n      1hr 50min - Comedy/Romance - English\n    ", "Name": "How to Be Single", "start date": "2016-05-01UTC18:20"}, {"Category": "Movies", "end date": "2016-05-01UTC20:30", "Url": "http://google.com/movies?near=Bergen&date=3&mid=832775984c0fd17", "Location": "Bergen Kino", "Addr": "Neumanns gate 3, Bergen, Norway", "Desc": "\n      1hr 35min - Drama - English\n    ", "Name": "El Clásico", "start date": "2016-05-01UTC18:30"}, {"Category": "Movies", "end date": "2016-05-01UTC21:30", "Url": "http://google.com/movies?near=Bergen&date=3&mid=3764f1f058f8deb5", "Location": "Bergen Kino", "Addr": "Neumanns gate 3, Bergen, Norway", "Desc": "\n      2hr 7min - Suspense/Thriller - English\n    ", "Name": "Spotlight", "start date": "2016-05-01UTC18:30"}, {"Category": "Movies", "end date": "2016-05-01UTC20:30", "Url": "http://google.com/movies?near=Bergen&date=3&mid=c40d81e8d7e8a98a", "Location": "Bergen Kino", "Addr": "Neumanns gate 3, Bergen, Norway", "Desc": "\n      1hr 39min - Comedy - English\n    ", "Name": "The Boss", "start date": "2016-05-01UTC18:30"}, {"Category": "Movies", "end date": "2016-05-01UTC20:30", "Url": "http://google.com/movies?near=Bergen&date=3&mid=7e961bac3b76f279", "Location": "Cinemateket USF", "Addr": "Georgernes verft 12, Bergen, Norway", "Desc": "\n      Drama - Norwegian\n    ", "Name": "Pyromanen", "start date": "2016-05-01UTC18:30"}, {"Category": "Movies", "end date": "2016-05-01UTC20:45", "Url": "http://google.com/movies?near=Bergen&date=3&mid=7e961bac3b76f279", "Location": "Bergen Kino", "Addr": "Neumanns gate 3, Bergen, Norway", "Desc": "\n      Drama - Norwegian\n    ", "Name": "Pyromanen", "start date": "2016-05-01UTC18:45"}, {"Category": "Movies", "end date": "2016-05-01UTC21:00", "Url": "http://google.com/movies?near=Bergen&date=3&mid=6a10c72082ae6ed6", "Location": "Bergen Kino", "Addr": "Neumanns gate 3, Bergen, Norway", "Desc": "\n      1hr 30min - Drama/Comedy - German\n    ", "Name": "Hedi Schneider steckt fest", "start date": "2016-05-01UTC19:00"}, {"Category": "Movies", "end date": "2016-05-01UTC23:15", "Url": "http://google.com/movies?near=Bergen&date=3&mid=4ba80593a6df410f", "Location": "Bergen Kino", "Addr": "Neumanns gate 3, Bergen, Norway", "Desc": "\n      3hr 12min - Documentary - English\n    ", "Name": "Human", "start date": "2016-05-01UTC19:15"}, {"Category": "Movies", "end date": "2016-05-01UTC22:30", "Url": "http://google.com/movies?near=Bergen&date=3&mid=1a20fdb579b579b", "Location": "Bergen Kino", "Addr": "Neumanns gate 3, Bergen, Norway", "Desc": "\n      2hr 36min - Action/Adventure - English\n    ", "Name": "The Revenant", "start date": "2016-05-01UTC19:30"}, {"Category": "Universal", "end date": "2016-05-01UTC22:30", "Url": "https://www.facebook.com/events/637457096396020", "Location": "MadamFelle", "Addr": "Bryggen 43 5003  Norway", "Desc": "\n      Unni Wilhelmsen er en av vår tids viktigste låtskrivere, og en fantastisk sanger. Da Wilhelmsen slo gjennom i 1996 med debutalbumet «To Whom It May Concern» (Polygram) ble hun en viktig formidler av en sjanger som tidligere hadde vært nærmest urørt i platesammenheng i Norge, en sjanger som i dag har fått bredt feste i norsk populærmusikk.\n\nLåta «Won’t go near you again» fra debutalbumet, et album som også gav henne Spellemannspris for årets album og årets kvinnelige artist, fikk en ny oppsving i 2006, da den igjen dukket opp på topp-plasseringer på VG-lista. Kanskje vi igjen kan forvente det samme i år, for ikke bare feirer låta, og plata 20-årsjubileum, men Unni Wilhelmes er en av deltakerne i årets sesong av «Hver gang vi møtes» på TV2.\n\nUnni Wilhelmsen reiser konstant rundt på oppdagelsesferd i Norge med gitarene og de selvskrevne låtene og spiller for folk. Hun spiller på bitte små, norskdesignede gitarer med forsterker, på akustiske gitarer, på sølvskimrende elgitarer med vreng og ekko, eller på piano. Konsertpublikummet er de første som får høre ferske låter eller coverversjoner av sanger Unni har hengt seg opp i. Repertoaret består for tiden av både norske og engelske tekster, gamle og nye låter, og hun veksler mellom coverlåter av bl.a Joni Mitchell, Lillebjørn Nilsen, Di Derre, Paul Simon, Dum Dum Boys, Sheryl Crow og Mary Chapin Carpenter.\n\nSiden høsten 2013 har Unni Wilhelmsen vært fast medlem av Di Derre og i 2012 var Unni med i suksessen ‘Postkort fra Lillebjørn’ på Oslo Nye Teater. Etter det har det blitt fotballsanger i Vålerengas 100-årsjubileumsforestilling på Oslo Nye (2013), konserter med Steinar Raknes (Stillhouse), Stjernekamp på NRK, og ny trio med Katzenjammers Solveig Heilo og ingeniørveninne Hanne Mari Karlsen.\n\nUnni Wilhelmsen har gjennom snart 1800 konserter og opptredener gjort det meste og jobbet med de fleste, men det er fremdeles intimformatet hun trives best i. Hun spiller helst på de trangeste, små stedene – hvor hun kan se ansiktene til alle som er der. Det er den næreste formen for akustiske konserter hun liker best. I tillegg til tekstene og musikken, får man gjerne høre historiene bak eller anekdoter om tilblivelsen. Hun greier nemlig ikke å la være å snakke med publikummet sitt, eller prøve å få dem til å le. Hun har spilt på arbeidsplasser, for firmaer og på eventer og for folk i fire verdensdeler. Og blir hun invitert til et hyggelig sted, så kommer hun – med sin flinke lydtekniker som også har lappen på bil. Da er både transporten og godlyden ivaretatt, og folk kan lene seg tilbake og bli med på kveldens musikalske reise mellom melankoli og humor.\n    ", "Name": "UNNI WILHELMSEN - UTSOLGT", "start date": "2016-05-01UTC19:30"}, {"Category": "Music", "end date": "2016-05-01UTC22:30", "Url": "http://www.bandsintown.com/event/11448318", "Location": "Madam Felle", "Addr": "Bryggen 43, 5003 Bergen, Norway", "Desc": "\n      Unni Wilhelmsen\n    ", "Name": "Unni Wilhelmsen", "start date": "2016-05-01UTC19:30"}, {"Category": "Movies", "end date": "2016-05-01UTC23:00", "Url": "http://google.com/movies?near=Bergen&date=3&mid=f27391c9c71f1ea6", "Location": "Bergen Kino", "Addr": "Neumanns gate 3, Bergen, Norway", "Desc": "\n      2hr 26min - Action/Adventure/Scifi/Fantasy - English\n    ", "Name": "Captain America: Civil War", "start date": "2016-05-01UTC20:00"}, {"Category": "Movies", "end date": "2016-05-01UTC22:15", "Url": "http://google.com/movies?near=Bergen&date=3&mid=28063286ccbba7d8", "Location": "Bergen Kino", "Addr": "Neumanns gate 3, Bergen, Norway", "Desc": "\n      1hr 39min - Action/Adventure/Drama - Norwegian\n    ", "Name": "The Last King", "start date": "2016-05-01UTC20:15"}, {"Category": "Movies", "end date": "2016-05-01UTC23:15", "Url": "http://google.com/movies?near=Bergen&date=3&mid=ac7c1f04dfbcba7c", "Location": "Bergen Kino", "Addr": "Neumanns gate 3, Bergen, Norway", "Desc": "\n      2hr 26min - Action/Adventure/Scifi/Fantasy - English\n    ", "Name": "Captain America: Civil War 3D", "start date": "2016-05-01UTC20:15"}, {"Category": "Media", "end date": "2016-04-29UTC21:00", "Url": "http://www.tvmaze.com/episodes/713806/idol-9x20-season-9-episode-20", "Location": "TV 2 (NO)", "Addr": "TV Network, Norway", "Desc": "\nSeason: 9 | Number: 20\n    ", "Name": "Idol", "start date": "2016-04-29UTC20:00"}, {"Category": "Media", "end date": "2016-04-29UTC21:00", "Url": "http://www.tvmaze.com/episodes/673395/skam-2x09-912", "Location": "NRK1 (NO)", "Addr": "TV Network, Norway", "Desc": "\nSeason: 2 | Number: 9\n    ", "Name": "Skam", "start date": "2016-04-29UTC20:30"}, {"Category": "Movies", "end date": "2016-05-01UTC23:30", "Url": "http://google.com/movies?near=Bergen&date=3&mid=f27391c9c71f1ea6", "Location": "Cinemateket USF", "Addr": "Georgernes verft 12, Bergen, Norway", "Desc": "\n      2hr 26min - Action/Adventure/Scifi/Fantasy - English\n    ", "Name": "Captain America: Civil War", "start date": "2016-05-01UTC20:30"}, {"Category": "Movies", "end date": "2016-05-01UTC23:40", "Url": "http://google.com/movies?near=Bergen&date=3&mid=f27391c9c71f1ea6", "Location": "Bergen Kino", "Addr": "Neumanns gate 3, Bergen, Norway", "Desc": "\n      2hr 26min - Action/Adventure/Scifi/Fantasy - English\n    ", "Name": "Captain America: Civil War", "start date": "2016-05-01UTC20:40"}, {"Category": "Movies", "end date": "2016-05-01UTC22:45", "Url": "http://google.com/movies?near=Bergen&date=3&mid=c40d81e8d7e8a98a", "Location": "Bergen Kino", "Addr": "Neumanns gate 3, Bergen, Norway", "Desc": "\n      1hr 39min - Comedy - English\n    ", "Name": "The Boss", "start date": "2016-05-01UTC20:45"}, {"Category": "Movies", "end date": "2016-05-01UTC23:50", "Url": "http://google.com/movies?near=Bergen&date=3&mid=4a60b7f07bff5356", "Location": "Bergen Kino", "Addr": "Neumanns gate 3, Bergen, Norway", "Desc": "\n      2hr 3min - Action/Adventure/Scifi/Fantasy - English\n    ", "Name": "The Huntsman: Winter''s War", "start date": "2016-05-01UTC20:50"}, {"Category": "Movies", "end date": "2016-05-01UTC22:50", "Url": "http://google.com/movies?near=Bergen&date=3&mid=8584e8b4df94b488", "Location": "Bergen Kino", "Addr": "Neumanns gate 3, Bergen, Norway", "Desc": "\n      1hr 59min - Documentary - English\n    ", "Name": "Where to Invade Next", "start date": "2016-05-01UTC20:50"}, {"Category": "Movies", "end date": "2016-05-01UTC23:00", "Url": "http://google.com/movies?near=Bergen&date=3&mid=53ac319cd82bf0a8", "Location": "Bergen Kino", "Addr": "Neumanns gate 3, Bergen, Norway", "Desc": "\n      1hr 45min - Action/Adventure/Drama/Family - English\n    ", "Name": "The Jungle Book", "start date": "2016-05-01UTC21:00"}, {"Category": "Movies", "end date": "2016-05-01UTC23:00", "Url": "http://google.com/movies?near=Bergen&date=3&mid=7e961bac3b76f279", "Location": "Bergen Kino", "Addr": "Neumanns gate 3, Bergen, Norway", "Desc": "\n      Drama - Norwegian\n    ", "Name": "Pyromanen", "start date": "2016-05-01UTC21:00"}, {"Category": "Movies", "end date": "2016-05-02UTC00:15", "Url": "http://google.com/movies?near=Bergen&date=3&mid=ac7c1f04dfbcba7c", "Location": "Bergen Kino", "Addr": "Neumanns gate 3, Bergen, Norway", "Desc": "\n      2hr 26min - Action/Adventure/Scifi/Fantasy - English\n    ", "Name": "Captain America: Civil War 3D", "start date": "2016-05-01UTC21:15"}, {"Category": "Movies", "end date": "2016-05-02UTC00:15", "Url": "http://google.com/movies?near=Bergen&date=3&mid=d76d8a700e9dc358", "Location": "Bergen Kino", "Addr": "Neumanns gate 3, Bergen, Norway", "Desc": "\n      2hr 15min - Action/Adventure - French\n    ", "Name": "Den Franske Forbindelsen", "start date": "2016-05-01UTC21:15"}, {"Category": "Movies", "end date": "2016-05-01UTC23:15", "Url": "http://google.com/movies?near=Bergen&date=3&mid=6a10c72082ae6ed6", "Location": "Bergen Kino", "Addr": "Neumanns gate 3, Bergen, Norway", "Desc": "\n      1hr 30min - Drama/Comedy - German\n    ", "Name": "Hedi Schneider steckt fest", "start date": "2016-05-01UTC21:15"}, {"Category": "Movies", "end date": "2016-05-01UTC23:15", "Url": "http://google.com/movies?near=Bergen&date=3&mid=53ac319cd82bf0a8", "Location": "Bergen Kino", "Addr": "Neumanns gate 3, Bergen, Norway", "Desc": "\n      1hr 45min - Action/Adventure/Drama/Family - English\n    ", "Name": "The Jungle Book", "start date": "2016-05-01UTC21:15"}, {"Category": "Media", "end date": "2016-04-29UTC21:00", "Url": "http://www.tvmaze.com/episodes/713806/idol-9x20-season-9-episode-20", "Location": "TV 2 (NO)", "Addr": "TV Network, Norway", "Desc": "\nSeason: 9 | Number: 20\n    ", "Name": "Idol", "start date": "2016-04-29UTC20:00"}, {"Category": "Media", "end date": "2016-04-29UTC21:00", "Url": "http://www.tvmaze.com/episodes/673395/skam-2x09-912", "Location": "NRK1 (NO)", "Addr": "TV Network, Norway", "Desc": "\nSeason: 2 | Number: 9\n    ", "Name": "Skam", "start date": "2016-04-29UTC20:30"}]